{
    "welcome_to_react": "Ассалому Алайкум Бизнинг Сайтимизга Хуш Келибсиз",
    "first_page_title": "Бизнинг сайтимизга хуш келибсиз, бизнинг сайтимизда сиз Витилиго ҳақида маълумотга ега бўлишингиз мумкин. Яъни Витилиго нима, Витилиго ташхиси қандай қойилади, Витилиго қандай касаллиги ҳақида ва бизнинг унга қарши махсулотларимиз ҳақида маълумотга ега бўлишингиз мумкин.",
    "first_page_btn": "Кўпроқ",
    "drop_toggle_name": "Тилни Танланг",
    "our_product": "Бизнинг Махсулотларимиз",
    "our_product_title": "Ҳар бир махсулотимиз о`зига хос сифат ва мос кафолатга ега !",
    "product_1_name" : "АCМ Витиcолор гел",
    "product_1_title" : "Ушбу тузатувчи жел узоқ вақт давомида (3 дан 5 кунгача) депигментатсияланган жойларни бўяйди",
     "product_2_name" : "АCМ Витих гел",
     "product_2_title" : "Юз ва тана учун бу кундалик парваришлаш депигментатсияланган жойлар (Витилиго) билан терини тартибга солади.",
     "product_3_name" : "АCМ Витиcолор гел",
     "product_3_title" : "Витих планшетлари ҳужайраларни оксидловчи стрессдан ҳимоя қилишга ёрдам беради.",
     "product_4_name" : "АCМ Витиcолор гел",
     "product_4_title" : "Озиқ-овқатнинг ҳужайра енергиясига айланишига ёрдам беради ва юрак-қон томир, қон айланиш ва асаб тизимининг соғлиғига ҳисса қўшади.",
     "product_view": "КЎРИШЛАР",
     "product_like": "ЛАЙКЛАР",
     "product_btn": "СОТИБ ОЛИШ",
     "third_page_h1": "Витилиго ўзи нима?",
    "third_title_desktop": "Хар бир инсоннинг узига хос тери ранги бўлади. Теримиздаги рангларни пигментлар туфайли оламиз. Меланоасит билан биргаликда теримиз ўзига хос равишда рангга эга бўлади. Витилиго эса бу пигментларни ўлдириб, теримизда оқ келиб чиқишига сабаб бўлувчи бир тери касаллигидир. Витилиго тананинг хужайралар билан келиша олмаган дермотологик ходисадир. Витилиго халқ орасида 1-1,5% инсонларда учрайди. Кўпинча кўл, юз, бўйин ва базиларида жинсий аъзоларда пайдо булади. Витилигога чалинган одам халқ орасида ўзини рухий жиҳатдан ёмон хис қилади...",
    "third_title_tablet": "Хар бир инсоннинг узига хос тери ранги бўлади. Теримиздаги рангларни пигментлар туфайли оламиз. Меланоасит билан биргаликда теримиз ўзига хос равишда рангга эга бўлади. Витилиго эса бу пигментларни ўлдириб, теримизда оқ келиб чиқишига сабаб бўлувчи бир тери касаллигидир. Витилиго тананинг хужайралар билан келиша олмаган дермотологик ходисадир ...",
    "third_title_mobile": "Хар бир инсоннинг узига хос тери ранги бўлади. Теримиздаги рангларни пигментлар туфайли оламиз. Меланоасит билан биргаликда теримиз ўзига хос равишда рангга эга бўлади. Витилиго эса ...",
    "third_page_btn": "Батафсил",
    "fifth_page_h1": "<div>Витилиго</div> қандай касаллик тури?",
    "fifth_title_desktop": "Ўлкамизда хам кўп учрайдиган тери касаллиги терига ранг берувчи пигментларни йўк бўлиши сабабли учрайдиган тери касаллигидир.Халок булган пигментлар терига ранг бермаганлиги сабабли пес каби ок доғлар юзага келиб чикади.Баъзида бу доғлар нуқта шаклида, баъзида эса тангадек катталикка эга бўлиши мумкин. Vitiligo бир тери касаллиги булиб, Guatr ва бошқа бир касалликларга ўхшаш бир кўриниши бор. Шунинг учун ҳам...",
    "fifth_title_mobile": "Ўлкамизда хам кўп учрайдиган тери касаллиги терига ранг берувчи пигментларни йўк бўлиши сабабли учрайдиган тери касаллигидир.Халок булган пигментлар терига ранг бермаганлиги сабабли...",
    "fifth_page_btn": "Батафсил",
    "second_page_h1": "Витилиго ташхиси қандай қўйилади?",
    "second_title_desktop": "Тери ранигини берувчи пигментларда melonasitлар йўқ бўлиши оқибатида пайдо бўлган бу касалликда тери ўз рангини йўқотиши туфайли оқ бўр ранги кичик доначалар бир катталигидаги доғлар пайдо бўлади. Аниқ бир ёши бўламагаилиги билан баробар Витилиго асосан 20 ёшда янада кўпрок учрайди. Витилиго бази Dermotologik касалликлардан ажралиб турсада, аниқ бир ташхис ва тестлар қилиниши керак бўлади. Агарда  ...",
    "second_title_tablet": "Тери ранигини берувчи пигментларда melonasitлар йўқ бўлиши оқибатида пайдо бўлган бу касалликда тери ўз рангини йўқотиши туфайли оқ бўр ранги кичик доначалар бир катталигидаги доғлар пайдо бўлади. Аниқ бир ёши бўламагаилиги билан баробар Витилиго асосан 20 ёшда янада ...",
    "second_title_mobile": "Тери ранигини берувчи пигментларда melonasitлар йўқ бўлиши оқибатида пайдо бўлган бу касалликда тери ўз рангини йўқотиши туфайли оқ бўр ранги кичик доначалар бир катталигидаги доғлар ...",
    "second_page_btn": "Батафсил",
    "foot_text": "Бизда махсулотларимизни онлине етказиб бериш хизмати мавжуд !",
    "link_articles": "Мақолалар",
    "link_home": "Бош саҳифа",
    "link_first":"Витилиго ўзи нима?",
    "link_second":"Витилиго ташхиси қандай қўйилади?",
    "link_thirt":"Витилиго қандай касаллик тури?",
    "foot_top_text_1": "Фойдали Ҳаволалар",
    "foot_top_text_2": "Бизнинг Натижалар",
    "articles_title1": "Витилиго ўзи нима?",
    "articles_text1_arr1": "Хар бир инсоннинг узига хос тери ранги бўлади. Теримиздаги рангларни пигментлар туфайли оламиз. Меланоасит билан биргаликда теримиз ўзига хос равишда рангга эга бўлади. Витилиго эса бу пигментларни ўлдириб, теримизда оқ келиб чиқишига сабаб бўлувчи бир тери касаллигидир. Витилиго тананинг хужайралар билан келиша олмаган дермотологик ходисадир. Витилиго халқ орасида 1-1,5% инсонларда учрайди. Кўпинча кўл, юз, бўйин ва базиларида жинсий аъзоларда пайдо булади. Витилигога чалинган одам халқ орасида ўзини рухий жиҳатдан ёмон хис қилади. Қурқув, қаттиқ асабийлашиш ва стресс холатлари 'Витилиго' нинг келиб чикишига сабаб бўлади . Юқумли касаллик бўлмаган Витилиго даъвоси булган тери касаллигидир. Шифокорлар олиб борадиган тест ва ташхис натижалари Витилиго касаллигини курсатиб бериши шарт. Шундан сўнг касалликка карши муолажа бошласа бўлади. Витилиго ирсий касаллик булмаганлиги ва кейинчалик келиб чиқадиган касалликлиги хақида жуда ҳам кўп мисоллар мавжуд. Бу тери касаллиги бошка бир касалликлар билан биргаликда кўриниши мумкин. Шунинг учун хам ташхиснинг тўғри кўйилиши жуда катта ахамиятга эга. Барча ёшда хам бу касаллик кузатилиши мумкин. Агар сизда Витилиго тери касаллиги бўлса, сиз бу тери касаллиги билан курашишингиз керак. Асосан, ёз ойларида офтобда кўп қолиб кетмаслик керак. Витилиго тери касаллиги бўлган жойларга сурилган крем сабабли рангларда ўзгариш кўришингиз мумкин. Биз тавсия қилаётган крем бошланғич ва давомли Витилиго касалликларида фойдаланиш учун зарарсиз бир табиий маҳсулотдир.",
    "articles_text1_arr2":"Буюртма қўлингизга етиб келгандан кейин биринчи навбатда оқ доғларни расмга олишингизни тавсия қиламиз. Кремдан фойдаланганингиздан сўнг натижани маълум муддатдан кейин терида кўришингиз мумкин. “ALLAVITTI” кремни фойдаланишдан олдин қуйидаги маслахатларга амал қилишингизни сўраймиз. E, D ва В витаминли махсулотларни истеъмол қилиш лозим. Бу витаминлар бўлган озуқалар (сабзи, шафтоли, ўрик ва тарвуз). Бу мева ва сабзавотларни кўп истеъмол қилиш муолажа муддатини тезлаштиришга ёрдам беради. Истеъмоли ман қилинади: Помидор, пиёз, бақлажон, картошка, мош, гармдори(аччиқ). Агарда тамаки махсулотлари истеъмол қилинса, уни энг оз микдоргача камайтиришингиз зарур. Спиртли ичимликлар тановул қилинса ва уни ташлай олтинмаса, уни хам энг оз миқдорга камайтиришингиз зарур. Қахва, NESCAFE, Coca Colaкаби ичимликларни умуман истеъмол қилмаслик, Күёшнинг авжида бўлган пайтлари 10:30-16:00 соатлари орасида куёш нурларидан сақланиш керак. Агарда бу вақтда кўчага чиқишингиз керак бўлган ҳолларда, 'ALLAVITTI' кремидан фойдаланиб, орадан бир соат ўтганидан кейин, офтобдан сақловчи кремдан фойдаланишингиз керак бўлади. Уйқу соатларини назоратда тутмаслик ва асабийлашиш оқибатида яна янги доғлар юзага келиши мумкин. Истеъмол килинади: Жўхори нони, селдерей, кашнич, сабзи, олма (семеринка), шафтоли, ўрик, тарвуз, қатиқ ва ёғ миқдори кўп бўлган балиқлар, Донлимаҳсулотлар, туҳум сариғи, киви, қатиқ суви (қатиқ устида бирикган сув). 2 кунда бир пиёола қатиқ суви тавсия қилинади. Табиий чойлар истеъмол қилишингиз мумкин.",
    "articles_text1_arr3":"Lavanta Чойи: Уйкусизлик учун ижобий таъсир кўрсатади, сиқилишнинг олдини олади, имунитетни кучайтиради.Karabaş Чойи: Нерв ва Асаб тизимини яхшилайди, имунитетни кучайтиради. Киви меваси истеъмоли: Киви С витамини кўп миқдорда бўлган бир мева хисобланиб, юракнинг дўсти саналади, Киви меваси ичида кўп миқдораги минерал ва антиоксидант мавжуд бўлади. 1 дона киви меваси инсон танасидаги 1 кунлик С витамини танқислигини тўлдира олади. А ва В1, В2 винаминларини ўз ичига олган киви меваси хаттоки гриппнинг хам олдини ола олади. Имунитет тизимига хам жуда катта фойдаси бор. Баъзи кузатувлар жараёнида юрак ва кон томир тизимини яхши ишлашида фойдаси бўлганлиги кузатилган. Крем кўлланмаси: Бир кунда эрталаб ва кечқурун 2 маротаба фойдаланилади. Кремдан фойдаланишдан олдин 'VITILIGO' яъни оқ доғлар яхшилаб совунда ювилади ва қуригандан кейин 'ALLAVITTI' кремдан бир оз миқдорда олиб, Витилиголи тана аъзоларига 5 дақиқа секин-аста уқаланиб суртилади. Крем шаффоф рангда бўлиб, ҳидсиз ва хеч қандай зарари йукдир.",
    "articles_title2": "Витилиго асоратлари",
    "articles_text2_arr1": "Жамиятда тез тез учраган Витилиго ҳар ёшда учрайдиган асаб-тери касаллигидир. Бу муаммо танадаги иммунитет системаси тарафидан шу кунгача муайян сабаблар билан йўқ қилиниб келинган терига ранг берувчи пигментларнинг йўқолишидир. Бу шаклда терида ранг йўқолиши юзага келади ва бу ранг йўқолиши одатда танга катталигида булади. Болалар ва катталарда учрайдиган бу касаллик 20 ёшдан олдин юзага чиқиши, психологик муоммоларга ва бошқа касалликларга сабаб бўлиши мумкин. Бу қўл, оёк, юз, бўйин ва кукрак кисмларида учрайдиган бир ёқимсиз тери касаллигидир. Ташхис ва муолажа узоқ муддат талаб қиладиган ёкимсиз бу касаллик базиларда бошқа бир касалликлар билан ёнма-ён келгани учун тажрибали шифокорлар тарафидан аниқ ташхис куйилмоғи даркор.",
    "articles_text2_arr2": "Ташхиснинг аниқ қўйилганидан сўнг тиббий дори дармонлар ва бу касалликга жиддий караш билангина бу касалликдан халос бўлиш мумкин. Шунинг учун хам витилигонинг барча муолажалари қилинмаса ва куёш нурларидан сақланилмаса, доғларнинг янада кўпайишига туртки булади. Жазирама ёз ойлари куёшининг зарарли нурларидан сақланиш шарт. Акс холда Витилиго янада кенгроқ терига ёйилади ва қилинган барча харакатлар бехуда кетади.Биз сизга тавсия қилмоқчи бўлган 'ALLAVITTI' креми табиий ва кучли бўлган моддалар ёрдамида ранглардаги бузуқликларни кетказишда ёрдамчи бўла олади.",
    "articles_text2_arr3": "'ALLAVITTI' кремини фойдаланишни бошлаган вақтдан бошлаб, терингиздаги пигментлар купайишни бошлайди ва қисқа бир муддат ичида терингиз ўзингизга хос бўлган рангга киради. Шунинг учун хам, сизга Витилиго ташхиси кўйилгандан кейин 'ALLAVITTI' кремидан фойдаланишингиз мумкин бўлади. Бу шаклда сиз энг қисқа вақтда Витилигодан қутилишингиз мумкин бўлади. Хеч бир зарари бўлмаган 'ALLAVITTI' крем табиий махсулотидан фойдаланишнинг илк давридан ўзингиз ва  яқинларингизда  ўзгариш кўрасиз.",
    "articles_title3": "Витилиго ташхиси қандай қўйилади?",
    "articles_text3_arr1":"Тери ранигини берувчи пигментларда melonasitлар йўқ бўлиши оқибатида пайдо бўлган бу касалликда тери ўз рангини йўқотиши туфайли оқ бўр ранги кичик доначалар бир катталигидаги доғлар пайдо бўлади. Аниқ бир ёши бўламагаилиги билан баробар Витилиго асосан 20 ёшда янада кўпрок учрайди. Витилиго бази Dermotologik касалликлардан ажралиб турсада, аниқ бир ташхис ва тестлар қилиниши керак бўлади. Агарда шифокорингиз аниқ бир қарорга кела олмаса, biopsiya қилиши мумкин. Бази бир тери кассаликлар билан биргаликда учраганлиги туфайли ўхшашликларни қиёсламоқ керак. Витилигоси бўлган инсонлар куёшнинг зарарли бўлган ултрафиолет нурларидан ўзларини мумкин даражада сақланишларини таъминлай олишлари керак. Қуёш нурларининг таъсири туфайли касаллик бўлган қисмларга янада кўпроқ таъсир қилиб, бу доғларнинг янада кўпайишига сабаб бўлиши мумкин. Шуни айтмоқ даркорки, Витилиго касаллиги муолажаси узоқ муддат талаб қилиши ва фарқли йўлларни синаб давоси топилиши мумкин бўлган бир касаллик туридир. Шунинг учун хам, беморлар муолажа пайтида сабрли ва интизомли бўлишлари шарт. Витилигонинг сабаблари аниқ бўлмасада, стресс, асабийлашиш, сиқилиш ва қуёш нурларининг таъсири  касалликни қўзғовчидир. Асаб толалари пигментларни кандай бир сабаб билан йуқ қилганлиги мутахасислар шу кунга қадар бунга жавоб топа олмасликларига сабаб бўлган мавзудир. Имунитет тизимида пайдо бўлган бу мууоммоларни бунга сабаб бўлаётгани тахмин қилинмоқда. Ушбу мумоммоларнинг насилдан насилга ўтмаслиги, Витилигонинг 30% микдоридакузатилган. Бундан ташкари, Витилиго юкумли касаллик эмас. Лекин, бундан олдин сизга такидлаб ўтишимиз керак бўлган муқобил мисол мавжуд.",
    "articles_text3_arr2":"Бу муқобил восита табиий махсулот бўлиб, номи 'ALLAVITTI' крем. 'ALLAVITTI' крем Витилигога фойдаси кучли бўлган махсулотдир. Бу бази бир ранг берувчи кремлар каби бир махсулот эмас. Бу махсулот хақиқий маънода терининг остига ўзи кучини кўрсатиб, мавжуд бўлмаган пигментларнинг ўрнига янгиларининг пайдо бўлиши ва ўз рангига қовушишини таъминловчи махсулотдир.'ALLAVITTI' кремидан фойдаланишни бошлагандан сонг тез вақт ичида натижасини кўрсатади. Бунинг оқибатида бемор ўзини янада эркин хис қилади, жамоат жойларида янада фаолликни таъминлайди. Бу махсулот касалликни кейинчалик бўлса ҳам безовта қилмаслигини олдини олади. Яъни 'ALLAVITTI' креми орқали эски бахтли  кунларингизга қайтиб, соғинган терингизга эришишингиз мумкин.",
    "articles_title4": "Витилиго қандай касаллик тури?",
    "articles_text4_arr1":"Ўлкамизда хам кўп учрайдиган тери касаллиги терига ранг берувчи пигментларни йўк бўлиши сабабли учрайдиган тери касаллигидир.\n Халок булган пигментлар терига ранг бермаганлиги сабабли пес каби ок доғлар юзага келиб чикади.Баъзида бу доғлар нуқта шаклида, баъзида эса тангадек катталикка эга бўлиши мумкин. Vitiligo бир тери касаллиги булиб, Guatr ва бошқа бир касалликларга ўхшаш бир кўриниши бор. Шунинг учун ҳам Витилиго касаллигига учраган беморни алоҳида бир кўрикдан ўтказмоқ даркорир.\n Кўрикдан тўлиқ ўтган Витилиго касалининг муолажа вақти узоқ муддат талаб қилиши мумкин. Одатда ўрта ёшли инсонларда кўп учрайдиган бу кассалик инсонни жамиятда қабул қилган психологик зарбалар оқибатида келиб чиқади. Тананинг хар қандай қисмида кўриш мумкин бўлган Витилиго касаллиги одатда, юз, лаб, кўл, оёк, бўйин ва кўкрак каби куёш нурларини тўғридан тўғри тушадигантана кисмларида пайдо бўлади. Болаларда учраши мумкин булган бу тери касаллигида тери алмашинуви сабабли тери рангининг меъёридан ортиқ равишда оппок рангда бўлиши кузатилади. Витилигонинг муолажасида муқобил усуллардан фойдаланилсада, одатда узоқ вақтли даволаниш курси бўлгани учун беморга маъсулиятли ёндошмоқ керак. Бу билан биз сизга маъсулиятдан мисол келтира оламиз. 'ALLAVITTI' креми касалланган тери учун фойдаланиш мумкин бўлган табиий махсулотдир.\n У фойдаланишни бошлаган вақтингиздан бошлаб кўз билан илғай оладиган натижага эришишингизни таъминлаб беради. Пигментлар янгидан ўз-ўзини даволаш хусусиятига эга бўлиб, бемор хамда яқин атрофдаги инсонлар фойдаланишдан кейинги теридаги ранг ўзгаришларини пайкашлари мумкин бўлади. Витилиго касаллигида беморлар куёш нурларидан ўзларини ҳимоя қилишлари керак бўлади.",
    "articles_text4_arr2":"Куёшнинг зарарли нурлари Витилиго тери қисмида жиддий муоммоларнинг янада ривожланишига сабаб бўлиши мумкин. Шунинг учун ҳам Витилигога чалинган инсонлар айниқса ёз ойларининг жазирама иссиқ вақтларида кўчага чиқмасликлари, агарда чиқиш зарурияти туғилса ҳам, қуёш нурларидан сақловчи кремлардар фойдаланишлари шарт.\n Сизга тавсия этмоқчи бўлган 'ALLAVITTI' креми билан қисқа муддат ичида янада яхширок тери рангига қовушишингиз мумкин бўлади. Бунинг оқибатида узоқ муддатли муолажаларни қилишга эҳтиёж қолмайди. Кутганингиздан ҳам тезроқ вақт ичида ўзгаришларнинг шохиди бўлишингиз мумкин. 'ALLAVITTI' креми фойдаси сабабли инсонлар орасига осонликча, хотиржам равишда чиқишингиз мумкин. Эки куринишингизни ёдга солувчи вақтларни унутасиз.",
    "articles_title5": "Витилигода қандай витаминлар қабул қилиш керак?",
    "articles_text5_arr1":"Ўтказилган илмий тадқиқотлар маълум витаминлар (масалан, Э, С, альфа-липоик кислота) қабул қилиш касалликнинг кечишига таъсир қилиши ва терапевтик самарани кучайтириши мумкинлигини исботлади. Шунинг учун шифокорлар бу тери касаллиги билан оғриган беморларга кўпинча ушбу гуруҳдан маълум препаратларни буюрадилар. Энг машҳурлари орасида тиамин, аскорбин кислота, пантотен кислота ва рибофлавинни ажратиб кўрсатиш мумкин.\n \n Фолий кислотанинг роли \n \n Швецияда фолий кислота ва витамин Б12ънинг витилигога таъсири бўйича тадқиқотлар ўтказилди. Тадқиқотда витилиго билан касалланган 100 бемор иштирок этди, уларнинг барчаси кунига 2 марта 5 мг фолий кислотаси ва 1 мг миқдорда кунига 1 марта Б12 витамини қабул қилишди. 3 ойдан кейин натижалар умумлаштирилди. Барча иштирокчиларнинг ярмидан ортиғи ижобий натижаларга эришди ва бир нечта бемор 100% даволанди..",
    "articles_title6": "ЭСЛАТМА!!!",
    "articles_text6_arr1":"Шифокорларнинг таъкидлашича, стресс  пайтида организмдаги ҳужайраларнинг озиқланиши бузилар  экан. Бу ҳужайралар эса терини ҳимояловчи пигмент (ранг) ҳосил қилишда бевосита қатнашади. Яъни асабийлашиш оқибатида терига ранг берувчи ҳужайралар нобуд бўлиши мумкин.\n Бемордаги кайфият бузилиши, арзимас нарсаларга хафа бўлиш ёки жаҳл чиқиши, депрессия ҳолатларини енгиш учун тинчлантирувчи таъсирга эга гиёҳлар қабул қилиш, асаб тизимини мустаҳкамлаш учун чиниқиш, жисмоний машқлар билан мунтазам равишда шуғулланиш тавсия этилади.",
    "articles_title7": "Витилиго белгилари",
    "articles_text7_arr1":"Касаллик қуйидагича намоён бўлади: одамнинг тана терисида ҳар хил кўринишдаги  доғлар пайдо бўлади. Аслида тери ранги унинг таркибидаги 4 та пигмент ҳолатига боғлиқ бўлади:  кўк дезоксигемоглобин, қизил оксигемоглобин, сариқ каротин, жигарранг меланин. Уларнинг орасида меланин пигменти муҳим роль ўйнайди. Турли ирқлар (қора, сариқ, оқ) терисининг ранги айнан меланиннинг теридаги миқдори ва тарқалиши билан белгиланади.Витилиго касаллигида мана шу меланин пигменти нобуд бўлади. Шу соҳада оқ доғлар пайдо бўлади. Бу ерда доғнинг қандай пайдо бўлиши ҳақида гап кетмоқда.  Агар доғлар соч, киприк  ёки қошлар тагида  пайдо бўлса, улар ҳам оқаради. Бунда беморни на оғриқ, на қичиш аломати қийнайди. Касаллик ўчоқларида терига ранг берувчи меланин моддаси бўлмайди. Шунинг учун ҳам зараланган тери соҳалари оқариб қолади. Улар айниқса, қуёш нурига таъсирчан бўладилар. Беморлар офтобнинг тик нурларидан сақланишга мажбур бўлишади.",
    "articles_text7_arr2":"Негаки, офтоб таъсирида доғлар усти қаттиқ куйиши мумкин. Ҳазм аъзолари, жигар соҳасидаги нохушликларни йўқотиш  пайида организм оғриқсизлантирувчи моддаларнинг сонини оширади. Айнан шунинг учун беморлар шифокорга касалликнинг ташқи кўринишлари, яъни оқ доғлар пайдо бўлгандагина мурожаат қилади. . Стресс (руҳий зўриқиш), сиқилиш, қаттиқ қўрқув, депрессия (тушкунлик) нотўғри овқатланиш, иммунитетнинг тушиб кетиши ва турли гижжаларнинг организмда яшаши каби омиллар сабаб касаллик тўсатдан бошланиб кетиши мумкин. Айрим ҳолларда доғлар пайдо бўлишидан олдин қичишиб, қипиқлашиш кузатилади. Оқ доғлар саратонни келтириб чиқармайди.",
    "articles_text7_arr3":"Касаллик терида  унча катта бўлмаган пушти ёки сутранг нуқталар паёдо бўлиши билан бошланиб, кўкрак,  юзда, кўз ва оғиз атрофида, бўйин , қўл ва оёқларда ривожланади. Аста– секин майда нуқтачалар кенгайиб ўзаро қўшилиб кетади. Натижада йирик «рангсиз майдон»га айланади. Бунда худди шу ерда тери тўқималарини бўёвчи пигмент меланин ишлаб чиқариш организмда тўхтайди. Агар бундан бош териси зарарланса сочлар ҳам ўз–ўзидан рангини йўқотиб оқаради.  Тери оқаришининг гўё ҳеч қандай қўрқинчли жойи йўқдай, чунки тери рангининг соғлиққа таъсири аҳамиятсиздек туйилади. Аммо песнинг хавфли томони  шундаки , оқарган тери қуёшнинг нурларига ўта таъсирчан бўлиб қолади. Кучли ультрабинафша нурлари эса онкологик касалликлар келиб чиқиш хавфини оширади. Бундан ташқари доғни ҳаммага «намойиш» қилиб юриш  одамни ҳижолатга қолдиради. Песнинг оддий ёки симметрик турида доғ аввало қўл бармоқларида, кейин эса билакда пайдо бўлади. Оқ доғлар аввало кичик мошдек, кейинчалик бир тийинлик чақадек бўлади ва секин–аста катталашади.",
    "articles_title8": "Витилиго одамдан одамга юқадими?",
    "articles_text8_arr1":"Бу саволга жавоб аниқ — йўқ, юқмайди. Бу касаллик инфекцион эмас ва унга дучор бўлган киши касаллик юқтириш жиҳатидан бошқаларга хавф туғдирмайди. Шунинг учун терисида бундай доғлари бўлган одамлар билан қўрқмасдан мулоқот қилиш мумкин",
    "articles_title9": "Витилиго наслдан-наслга ўтадими?",
    "articles_text9_arr1":"Касалликнинг насл суриши ҳақидаги савол бир неча бор турли олимлар томонидан ўрганилган. Бироқ, ҳозиргача аниқ бир фикрга келинмаган, аксарият изланишлар бир оила аъзолари орасида витилиго намоён бўлишига масъул бўлган генларнинг маълум комбинацияси мавжудлигини кўрсатмоқда. Шунинг учун, витилигонинг  наслдан-наслга ўтиш хавфи 15 дан 40 фоизгача оралиқда бўлади.Аммо шуни билиш керакки, доғлар мажбурий тарзда эмас, балки фақатгина хавф омиллари таъсири остида шаклланади. Шу сабабли, витилиго касаллигига чалинган ота-онанинг фарзанди умр бўйи бу касаллик аломатларини бошдан кечирмасдан яшаши мумкин. Шу билан бирга, оғир оила анамнези бўлган болалар хавф гуруҳига киради.",
    "articles_text9_arr2":"Олимлар витилиго билан касалланган беморлардан энг кўп учрайдиган айрим гаплотипларни ўрганишган. Аммо уларнинг учраш сони доимий ўзгариб туради ва ўрганилаётган популяцияга боғлиқдир. Шу боис, депигментацияга туртки бўладиган омилларга кўпроқ эътибор қаратиш лозим.Витилиго онадан болага юқадими?Табиийки, витилигога дучор бўлган оналар тери патологияси боласига юқишидан хавфсирайди. Бу ҳолатда бир нарсани чалкаштирмаслик муҳим: туғилган болада касалликнинг ўзи эмас (яъни унда туғма доғлар бўлмайди), балки унинг ривожланишига мойиллик бўлади.Шунинг учун, агар она ёки бошқа оила аъзоларида витилиго бўлса, уларнинг фарзандлари туртки бўлувчи омиллар таъсирига имкон қадар камроқ дучор бўлиши керак. Улар орасида психологик ва жисмоний жароҳатлар, ультрабинафша нурлари, куйиш ва ҳоказолар мавжуд.Агар касаллик аёлга ҳомиладорлик пайтида таъсир этса, бу унинг ҳомиласи ривожланишига таъсир қилмайди ва хавф туғдирмайди. Аммо ҳомиладорликвақтида гормонал ўзгаришлар содир бўлади, бу касалликнинг тезроқ тарқалишига олиб келиши мумкин.Янги туғилган чақалоқларда витилиго белгилари камдан-кам ҳолларда аниқланади. Шу сабабли чақалоқ терисида оқ нуқталар аниқланса, унда псориаз, оқ ёки рангли темиратки, шунингдек аллергиядан гумонсираш мумкин. Лекин витилигодан фарқли ўлароқ, бу ҳолда тери қипиқланиши ҳам қайд этилади.",
    "articles_title10": "Фарзандим витилиго хастаси. Нима қилишим керак?",
    "articles_text10_arr1":"Витилиго тери рангида йўқотишлар оқибатида вужудга келган доғ шаклда кўринади. Теримизга тери рангини бергувчи пигментлар асаб тизими зарар кўрганлиги сабаби билан пайдо булган ранг йўқотишлари, оқ сут рангида пайдо бўлади. Териси тўқ рангда бўлган инсонларда кўпроқ илғаш мумкин бўлган бу тери касаллиги, териси оч ва оқ рангли инсонларда кечрок  юзага чиқади. Витилиго ташхиси аниқ кўйилганидан кейин беморлар баъзи нуқталарга эътиборли бўлишлари керак.\n Хар ёш тоифасида кузатиладиган Витилиго тери касаллиги баъзан, янги туғилган гўдакларда хам учрайдиган бир дермотологик касалликдир. Агар сизда хам, Витилигоси бор фарзандингиз бўлса ва нима қилишни билмасангиз хеч вахима қилманг. Биринчи бўлиб, одатий озуқаланишларини назоратга олинишингиз ва имутитет тизимини кучайтирувчи озуқалар билан уларни даволаниш вақтини қисқартиришингиз мумкин.",
    "articles_text10_arr2":"Алоҳида таъкидлаб ўтишимиз керакки, фарзандингизни уйқусини тартибга солишингиз керак. Бу билан бирга фарзандингизни куёш нурларидан  асосан, ёз ойларида химоя қилинг. Бунинг учун кўчада ўйнамоқчи бўлган фарзандингизга кучли факторли (мисол 50+С болалар учун) кремлардан суртиб кўйишингиз керак. Бу кремларни икки соат оралиғида янгилашингиз керак бўлади. Булардан ташқари Витилиголи инсонларни сиқилиш ва асабийлашишдан ўзларини сақлашлари керак бўлади. Витилиголи беморларни даволаниш вақти узоқ вақт талаб қилади. Янги ташхис қўйилганларда муолажа ва даволаниш янада тезроқ бўлади.",
    "articles_text10_arr3":"'ALLAVITTI' креми билан биргаликда озуқаланиш ва витаминларни истеъмол қилиш янада самарали натижалар тақдим этади. Бундан ташкари, бу махсулотимиз тамоман табиий бўлганлиги сабабли барча ёшдаги беморларга хеч қандай зарар бермасдан таъсир этади. Тери ранги алмашинивини ўз кўзингиз билан илғайсиз ва терининг ўзига хос бўлган рангига ковуштиради.",
    "articles_title11": "Менда витилиго ва қичинмалар бор",
    "articles_text11_arr1":"Менда витилиго ва қичинмалар бор. Терининг қашинилган қисмларида витилиго пайдо бўлиши мумкинми?\n Витилиго асосан қўл, бармоқ, оёқ, юз, лаб, бўйин ва кўкрак каби тана аъзоларида учрайдиган бир ноқулай ҳодисадир. Терисининг ранги тўқ бўлган инсонларда тезроқ кўринади, оқ танли инсонларда эса фарқ қилиш қийин бўлгани сабабли витилигони кечроқ пайқайсиз. Терида оқ нуқталар ёки танга катталигидаги доғлар кўринишида пайдо бўлиши мумкин бўлган бу касаллик маълум бир ёш танламайди. Янги дунёга келган гўдакларда хам учрайдиган витилиго муолажаси ва давоси бўлган бир тери касаллигидир. Хозирги пайтда витилиго юқумли касаллик ҳисобланмайди. Витилигоси бўлган беморлар баъзи масалаларга диққат қилишлари керак бўлади. Буларга озиқланиш, асабийлашиш ва қуёшнинг зарарли нурларидан эхтиёт бўлиш киради.",
    "articles_text11_arr2":"Асосан асабийлашиш билан бирга кузатилаётган витилиго касаллиги иммунитет тизимига зарар беради ва берилган зарарлар билан бирга сиқилмаслик ҳақида огохлантирилади. Озиқланишнинг назоратда бўлиши иммунитет тизимини кучайтиришда керак бўлган асосий омилдир. Озиқланиш билан бирга витаминлар истеъмоли иммунитет тизимини ҳужайраларига зарар беришини олдини олади. Айниқса жазирама ёз ойларда витилиголи тери қисмларида ранг алмашинуви кучли бўлади. Шунинг учун хам қуёшнинг туғридан-туғри келган зарарли нурлари билан тўқнашинувини олдини олмоқ учун, имкон даражасида кўчага чиқмаслик зарур бўлади. Бу соатларда витилиголи тери қисмларига тўғридан-тўғри келган нурлар терини нозиклаштириши  ёки доғларнинг пайдо бўлишига сабаб бўлиши мумкин. Агарда, кўчага чиқишингиз зарур бўлса 50+ факторли куёшдан нурларидан сақловчи суртмалардан фойдаланишингиз керак.",
    "articles_text11_arr3":"Сизга Витилиго тери касаллиги учун 'ALLAVITTI' кремидан фойдаланишингизни тавсия қиламиз. Бу крем баъзи бир сафсата ташкилот кремларига ўхшаш эмас. У бутунлай терига сўрилиб, зарар кўрган тери қисмларига терининг ўзига хос рангига эришиш учун ўз вазифасини бажара оладиган табиий маҳсулотдир.\n Фойдаланишнинг илк давриданоқ бу табиий кремимиз ўз кучини намоён этади. Тери остидаги зарар кўрган пигментларни даволашда ҳам самарали восита ҳисобланади.\n 'ALLAVITTI' креми билан биргаликда озуқаланиш ва витаминларни истеъмол қилиш янада самарали натижалар тақдим этади. Бундан ташкари, бу махсулотимиз тамоман табиий бўлганлиги сабабли барча ёшдаги беморларга хеч қандай зарар бермасдан таъсир этади. Хеч қандай зарарли томони бўлмаган бу махсулотнинг қисқа муддат ичида тери ранги алмашинивини ўз кўзингиз билан илғайсиз ва терининг ўзига хос бўлган рангига ковуштиради.",
    "articles_title12": "Узоқ йиллардан бери Витилито тери касаллигим бор нима қилсам бўлади?",
    "articles_text12_arr1":"Витилиго дунёда 1.5% инсонларда учрайдиган бир тери касаллигидир. Бу касаллик маълум бир ёш ёки жинс танламайди, ҳаммада кузатилиши мумкин. Касалликка инсоннинг имунитет тизимида шу кунгача маълум булмаган сабаблар билан бир қаторда, асаб тизимининг терига ранг берувчи пигментларнинг халок этиши ёки уларга зарар бериши сабаб бўлади.\n' 'Витилиго бошқа касалликлар билан бир қаторда учраши сабабли текширув вақтида жуда сергак бўлиш керак. Бу шаклдаги ташхис натижаларидан кейин бир қанча муолажа услублари билан овқатланиш тартиби ва қушимча витаминлар билан муолажани бошлаш мумкин. Витилиго беморлари бир қанча масалаларга эътиборли бўлишлари шарт.Асосан, иммунитет тизими муаммога сабаб бўлмаслиги туфайли касалликни олдини олувчи озуқавий қўшимчалар ва витаминлар қабул қилинади. Бундан ташқари уйқу соатларига эътибор беришингиз, стресс ва асабий холатдан ўзингизни сақлашингиз керак. Булардан ташқари жазирама ёз ойларида зарарли қуёш нурларидан сақланиш керак. Қуёш нурларининг тўғридан тўғри келган зарарли нурларидан узоқ юришлари керак.",
    "articles_text12_arr2":"Агарда, кўчага чиқишингиз зарур бўлса 50+ факторли куёшдан нурларидан сақловчи суртмалардан фойдаланишингиз ва уларни икки соат оралиқ билан янгилашингиз керак бўлади. Сизга Витилиго тери касаллиги учун 'ALLAVITTI' кремидан фойдаланишингизни тавсия қиламиз. У бутунлай терига сўриладиган ва зарар кўрган тери қисмларига терининг ўзига хос рангига эришиш учун ўз вазифасини бажара оладиган бир табиий маҳсулотдир. Фойдаланишнинг илк давриданоқ сизга бу табиий кремимиз ўз кучини намоён этади.Тери остидаги зарар кўрган пигментларни даволашда ҳам самарали воситадир.\n' 'ALLAVITTI креми билан биргаликда ва витаминларни истеъмол қилиш янада самарали натижалар тақдим этади. Бундан ташкари, бу махсулотимиз тамоман табиий бўлганлиги сабабли барча ёшдаги беморларга хеч қандай зарар бермасдан таъсир этади. Хеч қандай зарарли томони бўлмаган бу махсулот қисқа муддат ичида тери ранги алмашинивини ўз кўзингиз билан илғашингизга сабаб бўлади ва терининг узига хос бўлган рангига ковуштиради.",
    "articles_title13": "«Витилиго» тери касаллиги бошланишида нима қилиш керак?",
    "articles_text13_arr1":"Витилиго терига ранг берувчи пигментларниyu йўқ бўлиши оқибатида тери ранги йўқолишидир. Яъни терининг оқариши, терининг табиий рангининг ўзига хос кўринишининг йўқолишидир. Бошқа касалликлар билан бирга келгани учун  шифокорингиз аниқ ташхис қўйиши керак бўлади. Терисининг ранги тўқ булган инсонларда Витилиго касаллиги тез кўринади. Тери ранги оч бўлган инсонларда кўзга ташланиши қийинроқ бўлади. Шунинг учун ҳам тери рангидаги ўзгарувчанликлардан шубҳа туғулганида, шифокорингизга мурожаат қилишингиз мумкин.\n' 'Вақтида қўйилган ташхис натижасида тезда муолажа олиш энг тўғри йўлдир. Бу шаклда касаллик янада тез вақтда эски ҳолига кайтиши мумкин бўлади.\n' 'Витиллиго тери касаллиги кўпинча қўл, оёк, юз, бўйин ва кўкрак тарафларда учрайди. Бу кичик доғлар билан бошланиб, кейинчалик, катталашиш ва ёйилиш кузатилади. Оқ доғлар сабабли инсон ўзини нохуш хис этиб, жамоат ичида юришлари камайиб, психологик муоммоларга дуч келади. Уйқусизлик, яъни уйқу тартиби йўқлиги ва ҳамиша стресс холатида бўлиш Витилигони авж олишига туртки бўлади. Витилигони илк хис этган инсон шифокорига мурожаат қилиши, овқатланиш ва уйқуни назорат қилиши зарур. Бу билан биргаликда, имунитет системасини кучлантириш учун овқат истеъмол қилиши зарур. Қуёш нурларидан асосан, тўғридан-тўғри келадиган зарарли қуёш нури тушадиган соатларда иложи борича сақланиш керак бўлади. Сизга тавсия қилинган 'ALLAVITTI' кремидан фойдалансангиз бўлади. 'ALLAVITTI' креми 100% табиий маҳсулотдан тайёрланган бўлиб, хеч қандай зарари мавжуд эмас. Бу табиий крем сабабли сиз тери касаллигидан бутунлай халос бўлишингиз мумкин. Унинг бошқа дориларга нисбатан таъсири кучлидир. Фойдаланишнинг илк давридан бошлаб бу табиий крем бир неча ой ичида ўз таъсирини кўрсатади. Озиқланишларни эътиборсиз қолдирмасдан 'ALLAVITTI' кремидан тўғри фойдаланиш билан терингиздаги ранг бузуқликларидан халос бўлишингиз мумкин.",
    "articles_title14": "Витилиго кимларда куп учрайди?",
    "articles_text14_arr1":"Витилиго тери юзасида ташкил топган баъзи бир пигментларнинг халок бўлиши оқибатида юзага келадиган бир дермотологик тери касаллигидир. Бу тери касаллиги асосан болаларда учраши билан катта ёшлар ҳам кузатилмоқда. Ҳалқ тилида 'Пес' деб номланган бу тери касаллигида терида оқ нуқталар ёкида танга шаклидек катталикга эга бўлган доғлар пайдо бўлади. Асосан, кўл, юз, бармоқ, бўйин, кўкрак, жинсий аъзоларда ва оёқ каби нурларини тўғридан тўгри қабул қиладиган қисмларда учрайдиган бу касаллик имунитет системаси муаммолари ёки бошқа касалликлар билан биргаликда кузатиладиган бир тери касалигидир. Шунинг учун ҳам ташхис тўғри ва аниқ булиши керак бўлади.\n' 'Витилиго тери касаллиги маълум бир ёш танламайди. Болаларда кам учрайдиган бу тери касаллиги урта ёшларда сиқилиш ва асабийлашиш туфайли юзага келадиган тери касаллиги сифатида кўрилади. 20 ёшдан олдин бу касалликка чалиниш даражаси янада кўпрок бўлади. Муолажа қийинчиликлари ва вақти жуда узоқ бўлганлиги сабабли беморлар ўзларига ишонч ва сабр билан бу касалликни енга оладилар. Маълум муолажа услублари билан қисқа муддатда натижага эришиб бўлмаяпти. Витилигонинг наслдан наслга ўтиши тахминан, 30% ни ташкил этади. Шунинг учун хам хар бир инсон Витилиго тери касаллигига чалиниши мумкин. Олдини олиб бўлмайдиган бу тери касаллигини фақатгина имунитет тизимини кучли бўлишига қараб даволаш ёки олдини олиш мумкин бўлади. Куёш Витилиго хасталари сақланиши керак воситадир. Асосан ултрафиолет нурларига учрага жойларда вилитиго доғларининг кўпайиш кузатилади. Шунинг учун хам, куёш нурларидан эхтиёт бўлишл ва куёш нурлари зарарли бўлган соатларда зарур бўлмаса кўчага чиқиш тавсия этилмайди. Биз сизлар учун бу касалликнинг белгиларини жиддий равишда камайтириб, даволай оладиган бу махсулотни синаб кўришингизни тавсия қиламиз. Жиддий самара берувчи 'ALLAVITTI' креми тери рангини вақтинчалик йўқ қилувчи  биркрем (Viticolor) бўёқ эмас. Фойдаланишни бошлагандан киска вакт ўтганидан кейин самарасини кўриш мумкин бўлади. Айникса тери ўзига хос булган рангга кичик мудатда еришиши мумкин.\n' 'Шу сабабли бу махсулотлардан фойдаланган беморларнинг тавсияномаси бор. Сиз 'ALLAVITTI' креми табиий самарали формуласи ёрдамида витилигодан бутунлай қутилишингиз мумкин.",
    "articles_title15": "Витилигониннг келиб чикиш сабаблари?",
    "articles_text15_arr1":"Диёримизда кўп учрайдиган бу тери касаллиги одатда, терида нуқта куринишида ёкида ундан ҳам каттароқ доғлар кўринишида пайдо бўлган бир тери касаллигидир. Витилиголи қисм одатда қаймоқ рангида бўлади. Улар терига ранг берувчи пигментларнинг шу кунгача маълум бўлмаган қандайдур зарбаларга дуч келиб, йук бўлишлари сабаб бўлади. Витилиго юқумли ва ирсий бўлмаган тери касаллиги бўлмасада, инсонга рухий томонлама таъсир этиб жамиятдан йироқлашишига олиб келиши мумкин. Витилиго касаллигиниг психологик сабабларини сиқилиш ва кучли куёш уришига сабаб бўлган бошқа касалликлар билан қиёсламоқ лозим. Маълум бир ёш танламайдиган бу тери касаллиги барча ёшда пайдо бўлиши мумкин. Куёш нурларида кучли тобланиш оқибатида кўпайиши кузатиладиган бу тери касаллигидан ўзингизни ҳимоя қилишингиз зарур. Бу баъзи вақтларда витамин етишмаслиги, баъзида эса кўп сиқилиш оқибатида пайдо бўлиши мумкин. Витилиго тери касаллигида узоқ муддат муолажа қилишингиз керак бўлади. Фақат баъзи сақловчи ва табиий кремлардан фойдаланишдан сўнг сезиларли таъсирини кўришингиз мумкин. Одатда, кўл, юз, лаб,  бўйин, кўкрак ва баъзан жинсий кисмларда учрайдиган Витилиго касаллигини баъзи табиий махсулотлардан фойдаланиш оқибатида яхши тарафга ўзгартириш мумкин.",
    "articles_text15_arr2":"Бу махсулотлар ичидан сизга тавсия қилмоқчи бўлганимиз 'ALLAVITTI' креми ноодатий ранг бузилишларини олдини олувчи, уларни тамоман йук қилиши мумкин бўлган ва кўпчилик беморлар томонидан энг кўп фойдаланиладиган крем қаторида туради. Асосан ёз ойларида куёш нурларининг ултрафиолет нурларидан жабр чекувчи тасирчан терини куёшда тоблантирмаслик ва имконият даражасида куёш нурларидан узоқ тутиш керак бўлади. Витилиго даволаниш усуллари бир қанча бўлган, камроқ ташвишга солувчи бир тери касаллигидир. 'ALLAVITTI' креми бемор ва яқин атрофидаги инсонлар кўриши мумкин бўлган муолажа туридир. Фойдаланишнинг бошланғич давриданоқ тез орада ранг ўзгарувчанлигини кўрсата олган 'ALLAVITTI' креми беморда ўзига нисбатан ишончни орттиради."
}