{
    "welcome_to_react": "Здравствуйте и добро пожаловать на наш сайт",
    "first_page_title": "Добро пожаловать на наш сайт, на нашем сайте вы можете получить информацию о витилиго. То есть вы можете получить информацию о том, что такое витилиго, как диагностируется витилиго, что такое витилиго и о наших продуктах против него.",
    "first_page_btn": "Более",
    "drop_toggle_name": "Выберите Язык",
    "our_product": "Наши продукты",
    "our_product_title": "Каждый наш продукт имеет свое качество и подходящую гарантию !",
    "product_1_name" : "Гель ACM Viticolor",
    "product_1_title" : "Этот корректирующий гель закрашивает депигментированные участки на длительное время (от 3 до 5 дней).",
     "product_2_name" : "Гель АКМ Витикс",
     "product_2_title" : "Этот ежедневный уход за лицом и телом регулирует состояние кожи с депигментированными участками (витилиго).",
     "product_3_name" : "Гель ACM Viticolor",
     "product_3_title" : "Таблетки Vitix помогают защитить клетки от окислительного стресса.",
     "product_4_name" : "Гель ACM Viticolor",
     "product_4_title" : "Помогает превращать пищу в клеточную энергию и способствует здоровью сердечно-сосудистой, сердечно-сосудистой и нервной систем.",
     "product_view": "ВЗГЛЯДЫ",
     "product_like": "НРАВИТСЯ",
     "product_btn": "ПОКУПКА",
     "third_page_h1": "Что такое <1>витилиго?</1>",
    "third_title_desktop": "У каждого свой неповторимый цвет кожи. Мы получаем цвета на нашей коже из-за пигментов. Вместе с меланоцитами наша кожа приобретает уникальный цвет. С другой стороны, витилиго - это кожное заболевание, которое убивает эти пигменты и заставляет их бледнеть на нашей коже. Витилиго - это дерматологическое явление, при котором организм не может примириться с клетками. Витилиго встречается у 1–1,5% населения. Чаще всего возникает на лице, шее и половых органах. Человек с витилиго чувствует себя психически больным на публике. Страх, сильная нервозность ...",
    "third_title_tablet": "У каждого свой неповторимый цвет кожи. Мы получаем цвета на нашей коже из-за пигментов. Вместе с меланоцитами наша кожа приобретает уникальный цвет. С другой стороны, витилиго - это кожное заболевание, которое убивает эти пигменты и заставляет их бледнеть на нашей коже Витилиго - это дерматологическое явление, при котором организм не может примириться ...",
    "third_title_mobile": "У каждого свой неповторимый цвет кожи. Мы получаем цвета на нашей коже из-за пигментов. Вместе с меланоцитами наша кожа приобретает уникальный цвет. С другой стороны витилиго - это ...",
    "third_page_btn": "Более",
    "fifth_page_h1": "<0>К какому</0> типу заболевания относится витилиго.",
    "fifth_title_desktop": "Самым распространенным кожным заболеванием в нашей стране является кожное заболевание, вызванное отсутствием пигментов, окрашивающих кожу.Поскольку мертвые пигменты не окрашивают кожу, появляются белые пятна, такие как проказа. Иногда эти пятна могут иметь форму точек, а иногда они могут быть размером с монету. Витилиго - это кожное заболевание, похожее на зоб и другие заболевания. Поэтому пациенту с витилиго необходимо пройти специальное обследование ...",
    "fifth_title_mobile": "Самым распространенным кожным заболеванием в нашей стране является кожное заболевание, вызванное отсутствием пигментов, окрашивающих кожу. Поскольку мертвые пигменты не окрашивают кожу, появляются белые пятна, такие как проказа. Иногда эти пятна могут иметь ... ",
    "fifth_page_btn": "Более",
    "second_page_h1": "<0>Как</0> диагностируется витилиго?",
    "second_title_desktop": "При этом заболевании, которое вызвано отсутствием меланоцитов в пигментах, придающих цвет коже, кожа теряет свой цвет из-за появления пятен размером с мелкие крупинки белого мелового цвета. Витилиго чаще встречается в начале 20-х годов, а также в определенном возрасте. Хотя витилиго отличается от некоторых дерматологических заболеваний, необходимо будет поставить окончательный диагноз и провести обследование ...",
    "second_title_tablet": "При этом заболевании, которое вызвано отсутствием меланоцитов в пигментах, придающих цвет коже, кожа теряет свой цвет из-за появления пятен размером с мелкие крупинки белого мелового цвета. Витилиго чаще встречается в начале 20-х годов, а также в определенном возрасте. Хотя ...",
    "second_title_mobile": "При этом заболевании, которое вызвано отсутствием меланоцитов в пигментах, придающих цвет коже, кожа теряет свой цвет из-за появления пятен размером с мелкие крупинки белого мелового ...",
    "second_page_btn": "Более",
    "foot_text": "У нас работает онлайн-доставка !",
    "link_articles": "Статьи",
    "link_home": "Домашняя страница",
    "link_first":"Что такое витилиго?",
    "link_second":"Как диагностируется витилиго?",
    "link_thirt":"К какому типу заболевания относится витилиго.",
    "foot_top_text_1": "Полезные Ссылки",
    "foot_top_text_2": "Наши Результаты",
    "articles_title1":"Что такое витилиго?",
    "articles_text1_arr1":"У каждого свой неповторимый цвет кожи. Мы получаем цвета на нашей коже из-за пигментов. Вместе с меланоцитами наша кожа приобретает уникальный цвет. С другой стороны, витилиго - это кожное заболевание, которое убивает эти пигменты и заставляет их бледнеть на нашей коже. Витилиго - это дерматологическое явление, при котором организм не может примириться с клетками. Витилиго встречается у 1–1,5% населения. Чаще всего возникает на лице, шее и половых органах. Человек с витилиго чувствует себя психически больным на публике. Страх, сильная нервозность и стрессовые ситуации могут привести к появлению вилиго. Витилиго, не являющееся инфекционным заболеванием, является кожным заболеванием, имеющим претензии. Результаты анализов и диагностики, поставленные врачами, должны указывать на витилиго. После этого можно начинать лечение от болезни. Существует множество примеров витилиго как ненаследственного заболевания и заболевания, которое возникает позже. Это кожное заболевание может проявляться в сочетании с другими заболеваниями. Поэтому очень важен правильный диагноз. Заболевание можно наблюдать в любом возрасте. Если у вас кожное заболевание витилиго, нужно бороться с этим кожным заболеванием. В принципе, не стоит слишком много находиться на солнце в летние месяцы. Вы можете заметить изменение цвета из-за нанесения крема на участки с кожным заболеванием витилиго. Крем, который мы рекомендуем, представляет собой безвредный натуральный продукт для лечения первичного и хронического витилиго.",
    "articles_text1_arr2":"Рекомендуем сначала сфотографировать белые пятна, когда заказ поступит вам в руки. После использования крема вы сможете увидеть результат на коже через определенный промежуток времени. Перед использованием крема АЛЛАВИТТИ следуйте приведенным ниже советам. Следует употреблять продукты с витамином E, D и B. Это продукты, содержащие витамины (морковь, персики, абрикосы и арбуз). Это помогает употреблять много фруктов и овощей, чтобы сократить продолжительность лечения.Запрещено употребление: Помидоры, лук, баклажаны, картофель, мош, гармдори (биттер).Если употребляются табачные изделия, следует свести его к минимуму. Если вы употребляете алкоголь, и его нельзя выбрасывать, вы также должны сократить его употребление до минимума. Кофе, NESCAFE, напитки Coca Colakabi не следует употреблять вообще, следует избегать пребывания на солнце с 10:30 до 16:00 в часы пик. Если вам нужно выйти на улицу в это время, вам нужно будет использовать крем ALLAVITTI и солнцезащитный крем через час. Неспособность контролировать свой режим сна и нервозность могут привести к появлению новых пятен.Употребляйте: овсяные хлопья, сельдерей, кинзу, морковь, яблоки (семеринку), персики, абрикосы, арбуз, йогурт и рыбу с повышенным содержанием жира, крупы, яичные желтки, киви, йогуртовый сок (на йогурте скопилась вода). Миску йогуртового сока рекомендуется каждые 2 дня. Можно употреблять натуральные чаи.",    
    "articles_text1_arr3":"Чай с лавандой: положительно влияет на бессонницу, предотвращает депрессию, укрепляет иммунную систему. Чай Карабаш: Улучшает нервную и нервную систему, укрепляет иммунную систему. Потребление киви: киви - это фрукт, богатый витамином С и полезный для сердца, киви содержит большое количество минералов и антиоксидантов. 1 плод киви может восполнить 1 день дефицита витамина С в организме человека. Киви, содержащий витамины A и V1, V2, может даже предотвратить грипп. Он также очень полезен для иммунной системы. Было показано, что некоторые наблюдения благоприятны для хорошего функционирования сердечно-сосудистой системы. Применение крема: Применять 2 раза в день утром и вечером. Перед использованием крема белые пятна «ВИТИЛИГО» тщательно смывают с мылом, а после высыхания возьмите небольшое количество крема «АЛЛАВИТТИ» и в течение 5 минут нежно массируйте витилиголи на теле. Крем прозрачного цвета, без запаха и вредной нагрузки.",
    "articles_title2": "Причины витилиго",
    "articles_text2_arr1": "Это кожное заболевание, которое очень распространено в нашей стране, представляет собой кожное заболевание, которое обычно проявляется в виде пятен или более крупных пятен на коже. Часть витилиго обычно кремового цвета. Они заставляют пигментные пигменты кожи становиться бременем при воздействии некоторых ударов, о которых на сегодняшний день не известно. Хотя витилиго не является заразным и ненаследственным кожным заболеванием, оно может оказать психологическое воздействие на человека и привести к его отчуждению от общества. Психологические причины витилиго следует сравнивать с другими заболеваниями, вызывающими депрессию и сильный солнечный удар. Это кожное заболевание, которое не выбирается конкретным возрастом, может возникнуть в любом возрасте. Вам необходимо защитить себя от этого кожного заболевания, которое, как правило, усиливается из-за сильного воздействия солнечных лучей. ",
    "articles_text2_arr2": "Иногда это может быть вызвано недостатком витаминов, а иногда - слишком сильным сжатием. Витилиго - кожное заболевание, требующее длительного лечения. Заметный эффект можно увидеть только после использования некоторых консервантов и натуральных кремов. Витилиго, которое обычно поражает лицо, губы, шею, грудь, а иногда и гениталии, можно изменить к лучшему с помощью определенных натуральных продуктов.",
    "articles_text2_arr3": "Из этих продуктов крем ALLAVITTI, который мы хотели бы вам порекомендовать, является одним из наиболее широко используемых кремов большинством пациентов, который предотвращает необычное изменение цвета, может полностью их нагружать. Особенно в летние месяцы чувствительная кожа, страдающая от ультрафиолетовых лучей солнца, не должна подвергаться воздействию солнца и должна как можно дольше держаться подальше от солнца. Витилиго - это менее тревожное состояние кожи, которое лечится многими способами. Крем АЛЛАВИТТИ - это вид лечения, который может увидеть пациент и окружающие его люди. Крем АЛЛАВИТТИ, способный быстро показать изменение цвета после начального периода использования, повышает уверенность пациента в себе.",
    "articles_title3": "Как диагностируется витилиго?",
    "articles_text3_arr1":"При этом заболевании, которое вызвано отсутствием меланоцитов в пигментах, придающих цвет коже, кожа теряет свой цвет из-за появления пятен размером с мелкие крупинки белого мелового цвета. Витилиго чаще встречается в начале 20-х годов, а также в определенном возрасте. Хотя витилиго отличается от некоторых дерматологических заболеваний, необходимо будет поставить окончательный диагноз и провести обследование. Если ваш врач не может принять однозначного решения, он может выполнить биопсию. Сходства необходимо сравнивать, потому что некоторые кожные заболевания встречаются вместе. Людям с витилиго необходимо быть в состоянии максимально защитить себя от вредных ультрафиолетовых лучей солнца. Воздействие солнечного света может привести к тому, что пятна станут более подверженными дальнейшему воздействию на больные части. Следует отметить, что лечение витилиго - это болезнь, которая может длиться долго и лечиться разными способами. Поэтому пациенты должны быть терпеливыми и дисциплинированными во время лечения. Хотя причины витилиго не ясны, его возбудителями являются последствия стресса, нервозности, депрессии и солнечного света. Тот факт, что нервные волокна по какой-то причине разрушают пигменты, - это тема, на которую специалисты пока не могут найти ответа. Считается, что именно эти проблемы, возникающие в иммунной системе, являются причиной этого. Передача этих мумий из поколения в поколение наблюдается в 30% случаев витилиго. Кроме того, витилиго не является заразным заболеванием. Однако есть альтернативный пример, о котором мы должны упомянуть в первую очередь. Альтернативным средством является натуральный продукт под названием крем «АЛЛАВИТТИ». Крем ALLAVITTI - это продукт, который имеет сильные преимущества при витилиго. Это не продукт, как некоторые красящие кремы. Песня показывает результат за короткое время. В результате пациент чувствует себя более свободным и более активным в общественных местах. не дает заболеванию беспокоить вас в дальнейшем. ",
    "articles_text3_arr2":"Осложнения витилиго. Распространенное в обществе витилиго - неврологическое заболевание, которое возникает в любом возрасте. Проблема заключается в потере пигментных пигментов кожи, которые до настоящего времени были уничтожены иммунной системой организма по определенным причинам. В этой форме происходит изменение цвета кожи, и это изменение цвета обычно размером с монету. Это заболевание, которое встречается у детей и взрослых, может возникнуть в возрасте до 20 лет, что приводит к психологическим проблемам и другим заболеваниям. Это неприятное кожное заболевание, которое возникает на руках, ногах, лице, шее и груди. Поскольку это заболевание, которое требует длительного времени для диагностики и лечения, иногда сосуществует с другими заболеваниями, необходимо поставить точный диагноз у опытных врачей.После того, как диагноз поставлен, лечение и серьезный подход к заболеванию помогут избавиться от болезни. Поэтому, если не все методы лечения витилиго проводить и защищать от солнечного света, это приведет к появлению большего количества пятен. Необходимо избегать вредных лучей жаркого летнего солнца. В противном случае витилиго распространится на более широкие слои кожи и все приложенные усилия будут напрасны. Крем ALLAVITTI, который мы хотим вам порекомендовать, может помочь в устранении недостатков цвета, используя натуральные и сильные ингредиенты.С того момента, как вы начнете использовать крем ALLAVITTI, пигменты на вашей коже начинают тускнеть, и через короткое время ваша кожа приобретает собственный цвет. Поэтому вы можете использовать крем АЛЛАВИТТИ после того, как вам поставили диагноз вилиго. В таком виде вы сможете в кратчайшие сроки избавиться от витилиго. С первого периода использования натурального крема «АЛЛАВИТТИ», не приносящего вреда, вы увидите перемену в себе и своих близких.",
    "articles_title4": "К какому типу заболевания относится витилиго?",
    "articles_text4_arr1":"Самым распространенным кожным заболеванием в нашей стране является кожное заболевание, вызванное отсутствием пигментов, окрашивающих кожу. Поскольку мертвые пигменты не окрашивают кожу, появляются белые пятна, такие как проказа. Иногда эти пятна могут иметь форму точек, а иногда они могут быть размером с монету. Витилиго - это кожное заболевание, похожее на зоб и другие заболевания. Поэтому пациенту с витилиго необходимо пройти специальное обследование. Лечение полностью обследованного пациента с витилиго может занять много времени. Это заболевание, которое чаще встречается у людей среднего возраста, вызвано психологическими потрясениями, которые человек получает в обществе. Витилиго, которое можно увидеть на любой части тела, обычно возникает в частях лица, губ, озера, ног, шеи и груди, которые подвергаются воздействию прямых солнечных лучей. При этом кожном заболевании, которое может возникать у детей, наблюдается более белый цвет кожи, чем обычно, из-за изменений кожи. Хотя при лечении витилиго используются альтернативные методы, к пациенту следует подходить ответственно, поскольку обычно это длительный курс лечения. Этим мы можем дать вам пример ответственности. Крем АЛЛАВИТТИ - это натуральный продукт, который можно использовать для больных кожными покровами.",
    "articles_text4_arr2":"Это гарантирует, что вы получите привлекательный результат с того момента, как начнете его использовать. Пигменты обладают новым свойством самовосстановления, что позволяет пациенту и находящимся поблизости людям замечать изменение цвета кожи после использования. Пациентам с витилиго необходимо защищаться от солнечного света. Вредные солнечные лучи могут вызвать дальнейшее развитие серьезных проблем в области кожи витилиго. Вот почему людям с витилиго не следует выходить на улицу, особенно в жаркие летние месяцы, и следует использовать солнцезащитный крем, даже если необходимо выйти на улицу. С кремом АЛЛАВИТТИ, который я хочу вам порекомендовать, вы сможете добиться лучшего тона кожи за короткое время. В результате отпадает необходимость в длительных процедурах.Вы сможете увидеть изменения быстрее, чем ожидали. Благодаря пользе крема АЛЛАВИТТИ можно легко и спокойно выходить на улицу. Вы забываете те времена, когда вспоминаете два своих появления.",
    "articles_title5": "Какие витамины нужно принимать при витилиго?",
    "articles_text5_arr1":"Научные исследования доказали, что прием некоторых витаминов (например, Е, С, альфа-липоевой кислоты) может влиять на течение болезни и усиливать терапевтический эффект. Поэтому врачи часто назначают те или иные препараты из этой группы пациентам, страдающим этим кожным заболеванием. Среди наиболее популярных можно выделить тиамин, аскорбиновую кислоту, пантотеновую кислоту и рибофлавин. Роль фолиевой кислоты В Швеции проводились исследования влияния фолиевой кислоты и витамина В12 на витилиго. В исследовании приняли участие 100 пациентов с витилиго, все они получали 5 мг фолиевой кислоты два раза в день и 1 мг витамина В12 один раз в день. Через 3 месяца были подведены итоги. Более половины всех участников добились положительных результатов, а несколько пациентов вылечились на 100%.",
    "articles_title6": "ПРИМЕЧАНИЕ !!!",
    "articles_text6_arr1":"Врачи утверждают, что стресс нарушает питание клеток организма. Эти клетки принимают непосредственное участие в формировании защитного пигмента (цвета) кожи. То есть нервозность может убить клетки, окрашивающие кожу. Пациенту рекомендуется принимать успокаивающие средства, заниматься физическими упражнениями для укрепления нервной системы и регулярно заниматься физическими упражнениями, чтобы преодолеть перепады настроения, раздражительность или гнев из-за пустяков, депрессию. Парафиниум, ликидиум, алоэ барбаденсис, сок листьев, пантенол, сливовое масло Amygdalus dulcisoil, оливковое масло, цетилстеариловый спирт, глицерилстеарат, изопропилмиристат, мочевина, ди-альфа-токоферил-ацетат, прайм-масло, масло календу Спирт, метилхлоризотиазолин, метилизотиазолинон ... Какие витамины нужно принимать при витилиго? Научные исследования показали, что прием некоторых витаминов (например, E, C, альфа-липоевой кислоты) может повлиять на течение заболевания и усилить терапевтический эффект. Поэтому врачи часто прописывают пациентам с данным кожным заболеванием определенные препараты из этой группы. Наиболее популярны тиамин, аскорбиновая кислота, пантотеновая кислота и рибофлавин. Роль фолиевой кислоты В Швеции были проведены исследования воздействия фолиевой кислоты и витамина B12 на витилиго. В исследовании приняли участие 100 пациентов с витилиго, все из которых получали 5 мг фолиевой кислоты 2 раза в день и 1 мг витамина B12 один раз в день. Через 3 месяца были подведены итоги. Более половины всех участников показали положительные результаты, а несколько пациентов прошли лечение на 100%.",
    "articles_title7": "Симптомы витилиго",
    "articles_text7_arr1":"Заболевание проявляется следующим образом: на коже человека появляются пятна разного вида. На самом деле цвет кожи зависит от состояния 4-х пигментов в ее составе: синий дезоксигемоглобин, красный оксигемоглобин, желтый каротин, коричневый меланин. Среди них пигмент меланин играет важную роль. Цвет кожи разных рас (черный, желтый, белый) определяется количеством и распределением в коже меланина, при витилиго этот пигмент меланина разрушается. В этой области появляются белые пятна. Здесь речь идет о том, как появляется пятно. Если пятна появятся под волосами, ресницами или бровями, они также побелеют. При этом больной не испытывает ни боли, ни зуда. В очагах заболевания отсутствует меланин, придающий окраску коже. Именно поэтому пораженные участки кожи бледнеют. Они особенно чувствительны к солнечному свету. Больные вынуждены избегать прямых солнечных лучей.",
    "articles_text7_arr2":"Ведь под воздействием солнца пятна могут сильно обгореть. В организме увеличивается количество обезболивающих веществ при устранении неприятных ощущений в органах пищеварения и печени. Именно по этой причине больные обращаются к врачу только при появлении внешних проявлений болезни, то есть белых пятен. . Заболевание может начаться внезапно из-за таких факторов, как стресс (психическое напряжение), сжатие, сильный страх, депрессия (депрессия), плохое питание, иммунитет и наличие в организме различных глистов. В некоторых случаях перед появлением пятен наблюдается зуд и шелушение. Белые пятна не вызывают рак.",
    "articles_text7_arr3":"Заболевание начинается с появления на коже мелких розовых или шелковистых точек, развивается на груди, лице, вокруг глаз и рта, шее, руках и ногах. Постепенно маленькие точки расширяются и сливаются. В результате он становится большой «бесцветной областью». В то же время организм перестает вырабатывать меланин — пигмент, окрашивающий кожу. Если кожа головы повреждена, волосы потеряют свой цвет и станут белыми. Кажется, что бояться бледной кожи нечего, ведь влияние цвета кожи на здоровье кажется незначительным. Но опасная сторона чесотки заключается в том, что бледная кожа становится очень чувствительной к солнечным лучам. Сильные ультрафиолетовые лучи повышают риск онкологических заболеваний. Кроме того, «показывая» пятно всем, человек смущается. При простом или симметричном типе псориаза пятно сначала появляется на пальцах, а затем на запястье. Белые пятна сначала похожи на маленькую родинку, затем на пятачок и постепенно увеличиваются в размерах.",
    "articles_title8": "Передается ли витилиго от человека к человеку?",
    "articles_text8_arr1":"Ответ на этот вопрос однозначен – нет, это не заразно. Это заболевание неинфекционное и человек, болеющий им, не представляет опасности для окружающих в плане передачи болезни. Поэтому общаться с людьми, у которых есть такие пятна на коже, можно без опаски.",
    "articles_title9": "Является ли витилиго наследственным?",
    "articles_text9_arr1":"Вопрос передачи болезни неоднократно изучался разными учеными. Однако однозначного мнения до сих пор нет, большинство исследований показывают, что существует определенная комбинация генов, ответственных за проявление витилиго у членов одной семьи. Поэтому риск передачи витилиго из поколения в поколение составляет от 15 до 40 процентов.Однако важно знать, что пятна образуются не обязательно, а только под влиянием факторов риска. Поэтому ребенок родителя с витилиго может прожить всю жизнь, не испытывая симптомов заболевания. В то же время в группу риска попадают дети с тяжелым семейным анамнезом.",
    "articles_text9_arr2":"Ученые изучили некоторые из наиболее распространенных гаплотипов у пациентов с витилиго. Но количество их встреч постоянно меняется и зависит от изучаемой популяции. Поэтому необходимо больше внимания уделять факторам, вызывающим депигментацию.Передается ли витилиго от матери к ребенку?Естественно, матери с витилиго боятся передать кожную патологию своему ребенку. При этом важно не перепутать одно: родившийся ребенок не будет иметь самого заболевания (то есть у него не будет родимых пятен), но будет иметь склонность к его развитию.Поэтому, если у матери или других членов семьи есть витилиго, их дети должны как можно меньше подвергаться воздействию провоцирующих факторов. Среди них психологические и физические травмы, ультрафиолетовые лучи, ожоги и др. Если заболевание поражает женщину во время беременности, оно не влияет на развитие ее плода и не представляет опасности. Но во время беременности происходят гормональные изменения, из-за которых заболевание может распространяться быстрее.Симптомы витилиго у новорожденных выявляются редко. Поэтому при обнаружении белых пятен на коже малыша можно заподозрить псориаз, белую или цветную железу, а также аллергию. Но в отличие от витилиго в этом случае также отмечается зуд кожи.",
    "articles_title10": " У моего ребенка витилиго. Что я должен делать?",
    "articles_text10_arr1":"Витилиго появляется в виде пятна, вызванного потерей цвета кожи. Обесцвечивание, которое происходит из-за повреждения нервной системы пигментами, придающими нашей коже цвет кожи, имеет белый молочный цвет. Это кожное заболевание, которое чаще встречается у людей с темной кожей, позже возникает у людей со светлой кожей. После того, как диагноз витилиго будет четко установлен, пациенты должны обратить внимание на определенные моменты. Кожное заболевание витилиго, встречающееся во всех возрастных группах, - дерматологическое заболевание, которое иногда встречается у новорожденных. Если у вас есть ребенок с витилиго, и вы не знаете, что делать, не паникуйте. Во-первых, вы можете контролировать свою обычную диету и сократить время, чтобы лечить их продуктами, которые укрепляют вашу иммунную систему.",
    "articles_text10_arr2":"Мы должны подчеркнуть, что вам нужно регулировать сон вашего ребенка. В то же время защищайте ребенка от солнца, особенно в летние месяцы. Для этого вам необходимо нанести кремы с сильным фактором (например, 50 + C для детей) вашему ребенку, который хочет играть на улице. Эти кремы нужно будет обновлять каждые два часа. Кроме того, Витилиголи убережет людей от депрессии и нервозности. Лечение больных витилиго требует длительного времени. Когда поставлен новый диагноз, лечение проходит быстрее.",
    "articles_text10_arr3":"Питательные и употребляющие витамины в сочетании с кремом АЛЛАВИТТИ дают более эффективные результаты. Кроме того, поскольку этот продукт полностью натуральный, он воздействует на пациентов любого возраста, не причиняя никакого вреда. Вы заметите изменение цвета кожи своими глазами, и это придаст коже неповторимый цвет.",
    "articles_title11": "У меня витилиго и зуд. Может ли витилиго возникать на зудящих участках кожи?",
    "articles_text11_arr1":"Витилиго - это неприятное явление, которое в основном поражает такие части тела, как руки, пальцы, ступни, лицо, губы, шею и грудь. Позже вы заметите витилиго, потому что его легче увидеть у людей с более темным оттенком кожи и сложнее различить у белых. Это заболевание, которое может проявляться в виде белых пятен или пятен размером с монету на коже, не выбирает конкретный возраст. Витилиго - это кожное заболевание, которое можно лечить и вылечить, которое также часто встречается у новорожденных. В настоящее время витилиго не считается инфекционным заболеванием. Пациентам с витилиго нужно будет обратить внимание на определенные вопросы. К ним относятся прием пищи, нервозность и опасение вредных солнечных лучей.",
    "articles_text11_arr2":"Витилиго, которое в основном сопровождается нервозностью, повреждает иммунную систему и предупреждает о сжатии вместе с нанесенным ущербом. Контроль питания - ключевой фактор, необходимый для укрепления иммунной системы. Употребление витаминов вместе с питанием предотвращает повреждение клеток иммунной системы. Особенно в жаркие летние месяцы наблюдается сильное изменение цвета участков кожи с витилиго. Поэтому необходимо максимально не выходить на улицу, чтобы избежать столкновения с вредными лучами прямых солнечных лучей. Лучи, попадающие прямо на участки кожи витилиго в эти часы, могут истончить кожу или вызвать появление пятен. Если вам нужно выйти на улицу, вы должны использовать солнцезащитный крем с фактором 50+.",
    "articles_text11_arr3":"Рекомендуем использовать крем АЛЛАВИТТИ при кожном заболевании витилиго. Этот крем не похож на какие-то бессмысленные кремы для организации. Это натуральный продукт, который полностью впитывается в кожу и может выполнять свою функцию по достижению определенного цвета кожи на поврежденных участках кожи. С первого периода использования этот натуральный крем показывает свою силу. Это также эффективное средство при лечении поврежденных пигментов под кожей. Питательные и употребляющие витамины в сочетании с кремом АЛЛАВИТТИ дают более эффективные результаты. Кроме того, поскольку этот продукт полностью натуральный, он воздействует на пациентов любого возраста, не причиняя никакого вреда. Этот продукт, не имеющий вредных побочных эффектов, позволяет за короткое время своими глазами заметить изменение цвета кожи и придает коже неповторимый цвет.",
    "articles_title12": "Что мне делать, если у меня много лет кожное витилито?",
    "articles_text12_arr1":"Витилиго - это кожное заболевание, которым страдают 1,5% людей во всем мире. Это заболевание может наблюдаться у любого человека, независимо от возраста и пола. Заболевание вызвано разрушением или повреждением пигментов, окрашивающих кожу нервной системы, среди других причин, которые до сих пор неизвестны иммунной системе человека. Поскольку витилиго возникает вместе с другими заболеваниями, при обследовании нужно проявлять особую бдительность. После получения результатов диагностики этой формы можно начинать лечение с соблюдением режима диеты и дополнительных витаминов несколькими методами лечения. Пациентам с витилиго необходимо уделять внимание ряду вопросов. В основном, пищевые добавки и витамины принимаются для предотвращения болезни, потому что иммунная система не вызывает проблемы. Вам также необходимо уделять внимание продолжительности сна и обезопасить себя от стресса и нервозности. Кроме того, необходимо избегать вредного солнечного света в жаркие летние месяцы. Им следует держаться подальше от вредных лучей прямых солнечных лучей.",
    "articles_text12_arr2":"Если вам нужно выйти на улицу, вам нужно будет использовать солнцезащитные кремы с фактором 50+ и обновлять их каждые два часа. Рекомендуем использовать крем АЛЛАВИТТИ при кожном заболевании витилиго. Это натуральный продукт, который полностью впитывается в кожу и может выполнять свою функцию по достижению определенного цвета кожи на поврежденных участках кожи. С первого периода использования этот натуральный крем покажет вам свою силу, а также является эффективным средством для лечения поврежденных пигментов под кожей.  В сочетании с кремом АЛЛАВИТТИ и приемом витаминов дает более эффективные результаты. Кроме того, поскольку этот продукт полностью натуральный, он воздействует на пациентов любого возраста, не причиняя никакого вреда. Этот продукт, не имеющий вредных побочных эффектов, заставит вас за короткое время заметить изменение цвета кожи собственными глазами и придаст вашей коже неповторимый цвет.",
    "articles_title13": "Что делать при появлении кожного заболевания витилиго?",
    "articles_text13_arr1":"Витилиго - это потеря цвета кожи из-за отсутствия пигментов, окрашивающих кожу. То есть отбеливание кожи - это потеря характерного внешнего вида естественного цвета кожи. Поскольку это связано с другими заболеваниями, вашему врачу необходимо будет поставить окончательный диагноз. Витилиго чаще встречается у людей с темной кожей. Труднее заметить у людей с голодным цветом кожи. Поэтому, если вы сомневаетесь в изменении цвета кожи, вы можете проконсультироваться с врачом. Своевременное лечение - лучший способ поставить своевременный диагноз. В этой форме болезнь может быстрее вернуться в прежнее состояние. Кожное заболевание витиллиго чаще всего возникает на руках, ногах, лице, шее и груди. Начинается с небольших пятен, затем увеличивается и расширяется. Из-за белых пятен человек чувствует себя некомфортно, меньше гуляет на публике, сталкивается с психологическими проблемами. Бессонница, то есть нарушение режима сна и постоянный стресс, может привести к развитию витилиго. Человек, впервые испытавший витилиго, должен обратиться к врачу и следить за своим питанием и сном. Наряду с этим необходимо употреблять пищу для укрепления иммунной системы. Следует по возможности избегать солнечного света в часы, когда большая часть вредного солнечного света исходит от солнца. Можно использовать рекомендованный крем АЛЛАВИТТИ. Крем ALLAVITTI изготовлен из 100% натурального продукта и не причиняет вреда. Благодаря этому натуральному крему можно полностью избавиться от кожных заболеваний. Его действие на другие препараты сильное. С первого периода использования этот натуральный крем проявляет свой эффект в течение нескольких месяцев. При правильном использовании крема АЛЛАВИТТИ, не пренебрегая питанием, можно избавиться от обесцвечивания кожи",
    "articles_title14": "Витилиго кимларда куп учрайди?",
    "articles_text14_arr1":"Витилиго – дерматологическое заболевание кожи, вызванное разрушением определенных пигментов, образующихся на поверхности кожи. Это кожное заболевание в основном встречается у детей, также наблюдается и у пожилых людей. Это кожное заболевание, называемое в просторечии «Pes», вызывает появление на коже белых точек или пятен размером с монету. Это кожное заболевание, которое возникает в основном в областях, которые получают прямые лучи, например, щеки, лицо, пальцы, шея, грудь, половые органы и ступни. Поэтому диагностика должна быть точной и точной.«Кожная болезнь витилиго не выбирает определенный возраст. Это кожное заболевание, редко встречающееся у детей, у молодых людей рассматривается как кожное заболевание, вызванное напряжением и нервозностью. До 20 лет заболеваемость выше. Из-за трудностей и времени лечения пациенты справляются с этим заболеванием уверенно и терпеливо. При определенных методах лечения невозможно добиться результатов в короткие сроки. Витилиго примерно на 30% передается по наследству.Поэтому любой человек может заболеть кожным заболеванием витилиго. Это кожное заболевание, которого нельзя избежать, можно лечить или предотвращать только в зависимости от силы иммунной системы. Солнце — это инструмент, которого следует избегать пациентам с витилиго. Увеличение пятен витилиго наблюдается в основном в местах, подверженных воздействию ультрафиолетовых лучей. Поэтому рекомендуется остерегаться солнечных лучей и без крайней необходимости не выходить на улицу в часы, когда солнечные лучи вредны.Мы рекомендуем вам попробовать этот продукт, который может серьезно уменьшить и вылечить симптомы этого заболевания. Крем «АЛЛАВИТТИ» с серьезным эффектом – это не единственная крем-краска (Витиколор), которая временно убирает цвет кожи. Увидеть эффект можно будет уже через короткое время после начала его использования. В частности, кожа может за короткий промежуток времени приобрести свой первоначальный цвет.\n' 'Поэтому есть рекомендации от пациентов, использовавших эти продукты. Полностью избавиться от витилиго можно с помощью натуральной эффективной формулы крема «АЛЛАВИТТИ».",
    "articles_title15": "Причины витилиго?",
    "articles_text15_arr1":"Это кожное заболевание, которое очень распространено в нашей стране, представляет собой кожное заболевание, которое обычно проявляется в виде пятен или более крупных пятен на коже. Часть витилиго обычно кремового цвета. Они заставляют пигментные пигменты кожи становиться бременем при воздействии некоторых ударов, о которых на сегодняшний день не известно. Хотя витилиго не является заразным и ненаследственным кожным заболеванием, оно может оказать психологическое воздействие на человека и привести к его отчуждению от общества. Психологические причины витилиго следует сравнивать с другими заболеваниями, вызывающими депрессию и сильный солнечный удар. Это кожное заболевание, которое не выбирается конкретным возрастом, может возникнуть в любом возрасте. Вам необходимо защитить себя от этого кожного заболевания, которое, как правило, усиливается из-за сильного воздействия солнечных лучей. Иногда это может быть вызвано недостатком витаминов, а иногда - слишком сильным сжатием. Витилиго - кожное заболевание, требующее длительного лечения. Заметный эффект можно увидеть только после использования некоторых консервантов и натуральных кремов. Витилиго, которое обычно поражает лицо, губы, шею, грудь, а иногда и гениталии, можно изменить к лучшему с помощью определенных натуральных продуктов.",
    "articles_text15_arr2":"Из этих продуктов крем ALLAVITTI, который мы хотели бы вам порекомендовать, является одним из наиболее широко используемых кремов большинством пациентов, который предотвращает необычное изменение цвета, может полностью их нагружать. Особенно в летние месяцы чувствительная кожа, страдающая от ультрафиолетовых лучей солнца, не должна подвергаться воздействию солнца и должна как можно дольше держаться подальше от солнца. Витилиго - это менее тревожное состояние кожи, которое лечится многими способами. Крем АЛЛАВИТТИ - это вид лечения, который может увидеть пациент и окружающие его люди. Крем АЛЛАВИТТИ, способный быстро показать изменение цвета после начального периода использования, повышает уверенность пациента в себе."
}