{
    "welcome_to_react": "Merhaba ve sitemize hoşgeldiniz",
    "first_page_title": "Sitemize hoş geldiniz, sitemizde Vitiligo hakkında bilgi alabilirsiniz. Yani Vitiligo nedir, Vitiligo nasıl teşhis edilir, Vitiligo nedir ve buna karşı ürünlerimiz hakkında bilgi alabilirsiniz.",
    "first_page_btn": "Daha",
    "drop_toggle_name": "Dili Seçin",
    "our_product": "Bizim ürünlerimiz",
    "our_product_title": "Ürünlerimizin her birinin kendi kalitesi ve uygun garantisi vardır !",
    "product_1_name" : "ACM Viticolor jel",
    "product_1_title" : "Bu düzeltici jel, depigmente olmuş bölgeleri uzun süre (3 ila 5 gün) boyar.",
     "product_2_name" : "ACM Vitix jel",
     "product_2_title" : "Bu günlük yüz ve vücut bakımı, depigmente (Vitiligo) bölgeleri olan cildi düzenler.",
     "product_3_name" : "ACM Viticolor jel",
     "product_3_title" : "Vitix tabletleri, hücrelerin oksidatif stresten korunmasına yardımcı olur.",
     "product_4_name" : "ACM Viticolor jel",
     "product_4_title" : "Besinlerin hücresel enerjiye dönüştürülmesine yardımcı olur ve kalp damar, dolaşım ve sinir sistemi sağlığına katkıda bulunur.",
     "product_view": "GÖRÜNTÜLEME",
     "product_like": "SEVİYOR",
     "product_btn": "SATIN ALMAK",
     "third_page_h1": "VITİLİGO <span>NEDİR?</span>",
     "third_title_desktop": "Her insanin kendine has bir ten ren rengi vardit Bu ten rengimizi derimizde ki pigmentier sayesinde alinz. Melanoasit bilesenler ile cildimiz kendine has ve özgü rengini üretmiş olur. Vitiligo ise bu pigmentieri olduüren ve cildimizde sut beyar renkierin oluşmasına neden olan bir cilt hastaliğidır. Vücudun bağişiklik sisteminin bir sekilide bu hücrelere savas açması oluşan bir dermatolojik olaydır. Vitiligo toplumda %1,5 gibi oranda görünen, daha çok el, kol, yüz, boyun ve bazende genital bolgelerde olusabilir Halk arasında dikkat çeken bir ...",
    "third_title_tablet": "er insanin kendine has bir ten ren rengi vardit Bu ten rengimizi derimizde ki pigmentier sayesinde alinz. Melanoasit bilesenler ile cildimiz kendine has ve özgü rengini üretmiş olur. Vitiligo ise bu pigmentieri olduüren ve cildimizde sut beyar renkierin oluşmasına neden olan bir cilt hastaliğidır. Vücudun bağişiklik sisteminin bir sekilide bu hücrelere savas ...",
    "third_title_mobile": "Her insanin kendine has bir ten ren rengi vardit Bu ten rengimizi derimizde ki pigmentier sayesinde alinz. Melanoasit bilesenler ile cildimiz kendine has ve özgü rengini üretmiş olur. Vitiligo ...",
    "third_page_btn": "Daha",
    "fifth_page_h1": "<span>VİTİLİGO</span> NASIL BİR HASTALIK TÜRÜDÜR ?",
    "fifth_title_desktop": "Ülkemizde de yaygın şekilde görülen Vitiligo hastalığı ciltte renk veren pigmentlerin ölmesi ile oluşan bir hastalıktır. Olen pigmentler renk vermediği için deride tebeşir gibi beyaz lekelenmeler görülür. Bazen noktalar şeklinde olabilen bu izler bazen de para şeklinde daha büyük ve belirgin olurlar.Vitiligo bir cilt hastalığı olmak ile birlikte guatr ve başka hastalıklar ile birlikte de görülebilen bir yapısı vardır. Bu yüzden Vitiligo tanısı konurken aynıi ...",
    "fifth_title_mobile": "Ülkemizde de yaygın şekilde görülen Vitiligo hastalığı ciltte renk veren pigmentlerin ölmesi ile oluşan bir hastalıktır. Olen pigmentler renk vermediği için deride tebeşir gibi beyaz lekelenmeler ...",
    "fifth_page_btn": "Daha",
    "second_page_h1": "VİTİLİGO TANISI NASIL KONULUR ?",
    "second_title_desktop": "Cilde rengini veren pigmentlerde ki melonasitlerin yok olması sonucu oluşan bu hastalık deride renk kaybindan dolayı beyaz tebeşir rengi küçük noktacılar ya da bir kaç metal para büyüklüğünde izlerin belirmesi ile oluşur. Belli bir yaş grubu olmamak ile birlikte vitiligo özellikle 20 yaşlarda daha fazla görülmeye başlar.Vitiligo bazı dermatolojik hastalıklardan farkli olarak görülse de doğru tanı konabilmesi için detaylı testlerin yapılması gerekebilir. Eğer doktor tam olarak emin değilse biyopside   ...",
    "second_title_tablet": "Cilde rengini veren pigmentlerde ki melonasitlerin yok olması sonucu oluşan bu hastalık deride renk kaybindan dolayı beyaz tebeşir rengi küçük noktacılar ya da bir kaç metal para büyüklüğünde izlerin belirmesi ile oluşur. Belli bir yaş grubu olmamak ile birlikte vitiligo özellikle 20 yaşlarda daha fazla görülmeye başlar.Vitiligo  ...",
    "second_title_mobile": "ilde rengini veren pigmentlerde ki melonasitlerin yok olması sonucu oluşan bu hastalık deride renk kaybindan dolayı beyaz tebeşir rengi küçük noktacılar ya da bir kaç metal para büyüklüğünde izlerin  ...",
    "second_page_btn": "Daha",
    "foot_text": "Online teslimat hizmetimiz var !",
    "link_articles": "Nesne",
    "link_home": "Anasayfa",
    "link_first":"VITİLİGO NEDİR?",
    "link_second":"VİTİLİGO TANISI NASIL KONULUR?",
    "link_thirt":"VİTİLİGO NASIL BİR HASTALIK TÜRÜDÜR?",
    "foot_top_text_1": "Kullanışlı Bağlantılar",
    "foot_top_text_2": "Sonuçlarımız",
    "articles_title1":"Viti̇li̇go Nedi̇r?",
    "articles_text1_arr1": "Her insanin kendine has bir ten ren rengi vardit Bu ten rengimizi derimizde ki pigmentier sayesinde alinz. Melanoasit bilesenler ile cildimiz kendine has ve özgü rengini üretmiş olur. Vitiligo ise bu pigmentieri olduüren ve cildimizde sut beyar renkierin oluşmasına neden olan bir cilt hastaliğidır. Vücudun bağişiklik sisteminin bir sekilide bu hücrelere savas açması oluşan bir dermatolojik olaydır. Vitiligo toplumda %1,5 gibi oranda görünen, daha çok el, kol, yüz, boyun ve bazende genital bolgelerde olusabilir Halk arasında dikkat çeken bir yapısi olduğu için kişi kendini psikolojik olarak kötu hissedebilir. Stres, sinir ve pr-psikolojik sorunlarin hastalig tetiklediği de bilinmektedir. Bulaşıc olmayan Vitiligo tedavisi de olan bir hastaliktır.",
    "articles_text1_arr2": "Doktorların yapacakları bazi testier lle hastaligın kesinleşmesi sarttir. Ancak bundan scinra tedavi süreci başlayabilir. Vitiligo irsi yani kalitsal bir hastalik olmadığına ilişkin oldukça fazla örnek vardır, Yani kişi hastalıği genlerinden getirmez daha sonra bu hastaliga sahip olur. Vitiligonun çikış nedenleri tam olarak bilinmemek ile birlikte stres, güneş yanıklan gibi deride oluşabilecek sokların neden olduğu dusunulmektedir Bazen bu hastalik farki hastalıklar ile birliktede gbrülebildiğinden teshisin doğru konulmasi gerçekten önemlidir. Yaş grubu olarak çok belirginlik göstermese hemen her yaşta vitiligo görüle billiyor Çocuklarda ve yetiskinlerde seyri ise benzerlikler göstermekte. Bir vitiligo hastas olarak kendinizi korumanz gerekmektedir. Orelikie yar aylarinda güneşe çok fazla maruz kalinmamas gerekiyor. Vitiligonun doktorlar tarafından uygulanan uzun tedavi yöntemlerinin yanı sıra bazi doğal ürünler ile hastalığın yüksek olarak seyri önlenebiliyor.",
    "articles_text1_arr3": "Sizlere teshisiniz korduktan sonraki sureçte yardımo olabilmesi apsinda vitili Kremfahatlikla önerebiliriz. Vitiligo olan bolgeye süreceğiniz krem sayesinde görüntü düzelmesini, renklerde eşitlenme sağlandığını fark edebilirsiniz. Bu yüzden ilk etapta ya da uzun süreli devam eden vitiligo rahatsizliklarında kullanilabilecek dodal ve zararsız bir üründür.Ozelikle yaz aylanında şiddetli olarak görülen renk dengesizliklen nedeni ile vitiligo hastalarınin dikkat etmesi gerekmektedir Bu yuzden vitili Krem kullanabilirsiniz. Güneste fazia kaldiğinız zamanlarda aşin değişen cilt lekelerini dengeleyerek uzun bir sure rahat edersiniz. BILGI Siparişiniz elinize ulaşınca ürüne başlamadan önce referans için ( MUTLAKA RESIM CEKİLELİM) aradaki fark kendi gözlerinizle görun, sizleride referanslarımızın arasinda görmekten mutluluk duyarız.",
    "articles_title2": "Vitiligo Komplikasyonları",
    "articles_text2_arr1": "Toplumda yaygın olarak görülen Vitiligo her yaşta ortaya çıkan bir nörodermatittir. Bu sorun, şimdiye kadar vücudun bağışıklık sistemi tarafından belirli sebeplerle yok edilmiş olan ve cilde rengini veren pigmentlerin kaybıdır. Bu formda ciltte renk değişikliği meydana gelir ve bu renk değişikliği genellikle ben büyüklüğünde olur. Çocuklarda ve yetişkinlerde ortaya çıkan bu hastalık 20 yaşından önce ortaya çıkarak psikolojik sorunlara ve diğer hastalıklara neden olabilir.El, ayak, yüz, boyun ve göğüste oluşan hoş olmayan bir deri hastalığıdır. Teşhis ve tedavisi uzun zaman aldığı için bu hastalık bazen diğer hastalıklarla birlikte görülebildiği için tecrübeli doktorlar tarafından doğru teşhis konulması gerekmektedir.",
    "articles_text2_arr2": "Kesin teşhis konulduktan sonra bu hastalıktan ancak medikal ilaçlarla ve bu hastalığa ciddi bir yaklaşımla kurtulmak mümkündür. Bu nedenle vitiligonun tüm tedavileri yapılmaz ve güneş ışınlarından kaçınılmazsa lekeler artacaktır. Sıcak yaz aylarında güneşin zararlı ışınlarından kaçınmak gerekir. Aksi takdirde Vitiligo derinin daha geniş bir bölgesine yayılır ve tüm çabalar boşa gider.İçeriğindeki doğal ve güçlü maddeler yardımıyla renk bozukluklarının giderilmesinde yardımcı olabilecek 'ALLAVİTTİ' kremini tavsiye etmek isteriz.",
    "articles_text2_arr3": "ALLAVİTTİ kremini kullanmaya başladığınız andan itibaren cildinizdeki pigmentler solmaya başlayacak ve kısa süre içerisinde cildiniz kendi renginize dönüşecektir. Bu nedenle ALLAVITTI kremini size Vitiligo teşhisi konduktan sonra kullanabilirsiniz. Bu formda Vitiligo'dan en kısa sürede kurtulabileceksiniz. Zararsız 'ALLAVİTTİ' krem ​​doğal ürünü ilk kullandığınız andan itibaren kendinizde ve sevdiklerinizde değişimi göreceksiniz.",
    "articles_title3": "VİTİLİGO TANISI NASIL KONULUR ?",
    "articles_text3_arr1":"Cilde rengini veren pigmentlerde ki melonasitlerin yok olması sonucu oluşan bu hastalık deride renk kaybindan dolayı beyaz tebeşir rengi küçük noktacılar ya da bir kaç metal para büyüklüğünde izlerin belirmesi ile oluşur. Belli bir yaş grubu olmamak ile birlikte vitiligo özellikle 20 yaşlarda daha fazla görülmeye başlar.Vitiligo bazı dermatolojik hastalıklardan farkli olarak görülse de doğru tanı konabilmesi için detaylı testlerin yapılması gerekebilir. Eğer doktor tam olarak emin değilse biyopside yapılabilir. Bazı hastalıklar ile birlikte görülebileceği için olasılıkların da değerlendirilmesi şarttır. Vitiligo olan kişiler güneşin ultraviyole ışınlarından kendilerini mümkün mertebe korumalıdırlar.Güneş ışınları rahatsızlık olan bölgelere daha fazla tesir ederek hastalığın ilerlemesine neden olabilir. Ayrıca vitiligo hastalığı tedavi süreci oldukça uzun ve farklı yolların denenerek bulunabileceği bir hastalıktir. Bu yüzden hastalar tedavilerinde oldukça sabırlı ve disiplinli olmalıdırlar. Vitiligonun nedenleri tam olarak bilinmese de, stres, sinir ve güneş ışınlarına vücudun gösterdiği dengesiz bir tepki olduğu sanılmaktadır. Sinir hücrelerinin bir şekilde pigmentleri neden öldürmeye çalıştığı ise uzmanların hala çözemedikleri bir konudur. Bağışıklık sisteminde oluşan bir sorunun buna neden olduğu tahin edilmektedir. ",
    "articles_text3_arr2":"Bu sorunların genetik yani irsi olmadığı, irsi olarak vitiligonun sadece %30 oranında görüldüğü saptanmıştır. AyrIca vitiligo bulaşıcı bir hastalıkta değildir. Ancak bizim sizlere önerebileceğimiz başka bir alternatif daha var. Bu alternatif doğal bir ürün olan ALLAVITTI Krem Bu ürün vitiligo üzerinde oldukça etkili sonuç alınan bir ürün. Bazı renk dengeleyiciler gibi fondöten tarzı bir ürün değildir. Bu ürün gerçek anlamda cildin altına işleyerek ölü pigmentlerin yerine yenilerinin üremesini ve işlevlerini yerine getirmesini sağlayan etkili bir üründür. ALLAVITTI Krem ilk kullanıldığı andan itibaren hasta ve hasta yakınları tarafından gözle görülür şekilde sonuçlar vermeye başlar. Bu neden ile hasta kendini artık daha rahat hisseder, sosyal ortamlara daha rahat katılim sağlar. Bu ürün hastalığının ilerleyen dönemde de tekrar etmesini önlemektedir. Yani ALLAVITTI Krem ile artık eski sıhhatli günlerinize geri dönerek özlem duyduğunuz bir cilde sahip olabilirsiniz.",
    "articles_title4": "VİTİLİGO NASIL BİR HASTALIK TÜRÜDÜR ?",
    "articles_text4_arr1":"Ülkemizde de yaygın şekilde görülen Vitiligo hastalığı ciltte renk veren pigmentlerin ölmesi ile oluşan bir hastalıktır. Olen pigmentler renk vermediği için deride tebeşir gibi beyaz lekelenmeler görülür. Bazen noktalar şeklinde olabilen bu izler bazen de para şeklinde daha büyük ve belirgin olurlar.Vitiligo bir cilt hastalığı olmak ile birlikte guatr ve başka hastalıklar ile birlikte de görülebilen bir yapısı vardır. Bu yüzden Vitiligo tanısı konurken aynıi zamanda başka tetkiklerde yapılması gerekmektedir. Teşhisi tam olarak yapılan hastaların tedavi süreçleri var olan yöntemler ile oldukça uzun sürebilmektedir. Genellikle orta yaşa doğru görülmeleri daha yüksek olan bu hastalık kişinin toplum içinde kendini kötü hissetmesi ile psikolojik sorunlara da neden olabilmektedir. Vücutta farklı bölgelerde çıkabilen Vitiligo genellikle yüz, dudak, el, kol, bacak, boyun ve göğüs gibi güneşin temas edebildiği alanlarda çıkmaktadır. Çocuklarda da görülebilen bu dermatolojik hastalık, renk kayıplarının sebebi ile deri renginin aşırı beyazlaması şeklinde görülür. Vitiligonun tedavisinde alternatif yöntemler kullanılsa da genellikle uzun bir tedavi süreci oluştuğundan hastanın oldukça disiplinli davranması gerekir. Bu noktada biz sizlere başka bir alternatiften bahsedebiliriz.",
    "articles_text4_arr2":"ALLAVITTI Krem sorunlu bölgelerde uygulanabilen doğal bir kremdir. Uygulandığı andan itibaren gözle görülür bir iyileşme sağlar. Pigmentlerin yeniden yapılanmasına yardımcı olma özelliği sayesinde hem hasta hem de yakınları kullanım sonrasında ki renk düzelmelerini hemen fark edebileceklerdir. Vitiligo hastaları özellikle güneşten korunmaları gereken hastalardır. Güneşin zararlı Işıkları vitiligo olan bölgede ciddi sorunlara ve daha da artışına neden olabilir. Bu yüzden özellikle yaz aylarında vitiligosu olan kişilerin zararlı saatlerde mecbur kalmadıkça güneşe çıkmamaları ve çıkmak zorunda kaldıklarında ise mutlaka iyi korunmaları gerekmektedir. Bizim size önereceğimiz ALLAVITTI Krem sayesinde kısa süre içinde daha düzgün ve renk dengesi sağlanmış bir cilde kavuşacaksınız. Bu şekilde daima uzun süreli tedavileri uygulamak zorunda olmayacaksınız. Beklentilerinizin kısa sürede hatta bir kaç gün içinde gerçekleştiğinizi gördüğünüzde mutlu olacaksınız. ALLAVITTI Krem sayesinde artık dışarı rahatlıkla çıkabilecek ve görüntünüzün sizi rahatsız ettiği dönemleri kesinlikle unutacak ve hatırlamayacaksiniz",
    "articles_title5": "Vitiligoda hangi vitaminler alınmalıdır?",
    "articles_text5_arr1":"Bilimsel çalışmalar, belirli vitaminlerin (örneğin, E, C, alfa-lipoik asit) alınmasının hastalığın seyrini etkileyebileceğini ve terapötik etkiyi artırabileceğini göstermiştir. Bu nedenle, doktorlar genellikle bu gruptan belirli ilaçları bu cilt hastalığı olan hastalara reçete eder. En popüler olanları tiamin, askorbik asit, pantotenik asit ve riboflavindir. Folik asidin rolü İsveç'te folik asit ve B12 vitamininin vitiligo üzerindeki etkileri üzerine araştırmalar yapılmıştır. Çalışma, günde 2 kez 5 mg folik asit ve günde bir kez 1 mg B12 vitamini alan 100 vitiligo hastasını içeriyordu. Koşullu tedavi, cildin günlük ultraviyole ışığa maruz kalmasıydı. 3 ay sonra sonuçlar özetlendi. Tüm katılımcıların yarısından fazlası olumlu sonuçlara sahipti ve birkaç hasta% 100 tedavi edildi. Faydalı ipuçlarıYazımızın adının 'Beyaz Nokta Tedavisi' olması tesadüf değil. Gerçek şu ki, tedavi olmak isteyen hastanın kararlı olması ve doktorun tavsiyesini dinlemesi önemlidir. Tedavi birkaç aydan 3-5 yıla kadar sürebilir. Bazı hastalar tedavinin ilk yılında pes ederler ve bu da lekelerin artmasına neden olabilir. Bu nedenle ruh halini düşürmeden tedaviyi tamamlamak gerekir. Tedavide diyet özellikle önemlidir. Diyetin temel gereksinimleri yağlı, kızarmış, baharatlı, tütsülenmiş yiyecekler, sosisler, sosisli sandviçler, fast food ürünleri (cips, kiraz, hamburger vb.), Gazlı, alkollü içecekler, dondurma, konserve, domates, patlıcandır. tüketilmemelidir. Ne yazık ki, beyaz lekeli bazı hastalar tanıdıklara göre keyfi olarak tedavi edilir ve bu da olumsuz sonuçlara yol açabilir. Vitiligolu hastalar alkol ve diyetten kaçınmalıdır. Kızartmalar, kebaplar, tuzlu yiyecekler, baharatlı yiyeceklere izin verilmez. Tedavi edilmezse beyaz lekeler vücudun diğer bölgelerine yayılabilir. Etkilenen alanlar zarar vermez. Cüzzam her yaşta ortaya çıkabilir.Vitiligo belirtileri Hastalık, insan vücudunun derisinde çeşitli lekeler şeklinde kendini gösterir. Aslında, ten rengi dört pigmentinin durumuna bağlıdır: mavi deoksihemoglobin, kırmızı oksihemoglobin, sarı karoten ve kahverengi melanin. Bunlar arasında melanin pigmenti önemli bir rol oynar. Farklı ırkların (siyah, sarı, beyaz) ten rengi, ciltteki melanin miktarı ve dağılımı ile belirlenir. Vitiligo bu melanin pigmentini öldürür. Bu alanda beyaz noktalar görünüyor. İşte nasıl edinileceği. Saçlarda, kirpiklerde veya kaşların altında lekeler belirirse, bunlar da beyazlaşır. Hasta herhangi bir ağrı ve kaşıntı yaşamaz. Salgınlar, hamilelik sırasında ve bağışıklık sistemi kusurlu hastalarda şiddetleniyor gibi görünmektedir. Bu nedenle etkilenen cilt bölgeleri beyazlaşır. Özellikle güneş ışığına karşı hassastırlar. Hastalar doğrudan güneş ışığından kaçınmaya zorlanır. Bunun nedeni güneşin ciltte ciddi yanıklara neden olabilmesidir. Karaciğerdeki rahatsızlığı gidermek için sindirim sistemi vücuttaki ağrı kesici sayısını arttırır. Bu nedenle hastalar doktora ancak hastalığın ortaya çıkması, yani beyaz lekeler ortaya çıktığında gider. . Stres, depresyon, yetersiz beslenme, bağışıklığın azalması ve vücutta çeşitli solucanların varlığı gibi faktörler hastalığın aniden ortaya çıkmasına neden olabilir. Bazı durumlarda lekeler ortaya çıkmadan önce kaşıntı ve kaşıntı meydana gelebilir. Beyaz noktalar kansere neden olmaz. Hastalık ciltte küçük pembe veya sarı lekelerin ortaya çıkması ile başlar ve göğüs, yüz, göz çevresi ve ağız, boyun, kollar ve bacaklarda gelişir. Yavaş yavaş, küçük noktalar genişler ve birleşir. Sonuç olarak, geniş bir 'renksiz alan' haline gelir. Bu, vücudun cildi lekeleyen pigment melanini üretmeyi bıraktığı yerdir. Saç derisi zarar görürse saç rengini kaybeder ve kendiliğinden beyazlaşır. Cildin beyazlatılmasında bir sakınca yoktur çünkü ten renginin sağlık üzerindeki etkileri önemsiz görünür. Ancak cüzzam tehlikesi, soluk cildin güneş ışığına daha duyarlı olmasıdır. Güçlü ultraviyole ışınları kanser riskini artırır. Ayrıca lekeyi herkese 'göstermek' de utanç verici. Normal veya simetrik tip peserde, nokta önce parmaklarda sonra bilekte görülür. Beyaz noktalar küçük yosun gibi görünür, sonra bir kuruş gibi görünür ve yavaş yavaş büyür.",
    "articles_title6": "NOT !!!",
    "articles_text6_arr1":"Doktorlar, stres sırasında vücuttaki hücrelerin beslenmesinin bozulduğunu söylüyor. Bu hücreler, cildi koruyan pigment (renk) oluşumunda doğrudan yer alır. Yani cilde rengini veren hücreler sinirlilik sonucu ölebilir.\n Hastada duygudurum bozukluğu vardır, önemsiz şeylere üzülür veya sinirlenir, depresyonu yenmek için sakinleştirici ilaçlar alır, sinir sistemini güçlendirecek egzersizler yapar, ve düzenli fiziksel egzersizler önerilir.",
    "articles_title7": "Vitiligo Semptomları",
    "articles_text7_arr1":"Hastalık şu şekilde kendini gösterir: Bir kişinin derisinde farklı görünümde lekeler belirir. Aslında ten rengi, bileşimindeki 4 pigmentin durumuna bağlıdır: mavi deoksihemoglobin, kırmızı oksihemoglobin, sarı karoten, kahverengi melanin. Bunlar arasında melanin pigmenti önemli bir rol oynar. Farklı ırkların ciltlerinin rengi (siyah, sarı, beyaz) melanin miktarı ve derideki dağılımı ile belirlenir.Vitiligoda bu melanin pigmenti yok edilir. Bu alanda beyaz noktalar belirir. Burada lekenin nasıl göründüğünden bahsediyoruz. Saç, kirpik veya kaşların altında lekeler belirirse bunlar da beyaza döner. Bu durumda hastada ağrı ve kaşıntı olmaz. Hastalığın odaklarında cilde rengini veren melanin yoktur. Bu nedenle etkilenen cilt bölgeleri soluklaşır. Özellikle güneş ışığına karşı hassastırlar. Hastalar doğrudan güneş ışığından kaçınmak zorunda kalıyor.",
    "articles_text7_arr2":"Sonuçta, güneşin etkisi altında lekeler ciddi şekilde yanabilir. Sindirim organlarında ve karaciğerde hoş olmayan hislerin giderilmesi sırasında vücutta ağrı kesici maddelerin sayısı artar. Bu nedenle hastalar ancak hastalığın dış belirtileri, yani beyaz lekeler ortaya çıktığında doktora başvururlar. . Stres (zihinsel gerginlik), sıkışma, şiddetli korku, depresyon (depresyon), yetersiz beslenme, bağışıklık ve vücutta çeşitli solucanların bulunması gibi etkenler nedeniyle hastalık aniden başlayabilir. Bazı durumlarda leke çıkmadan önce kaşıntı ve pullanma görülür. Beyaz noktalar kansere neden olmaz.",
    "articles_text7_arr3":"Hastalık deride küçük pembe veya ipeksi beneklerin görülmesi ile başlar ve göğüs, yüz, göz çevresi ve ağız, boyun, kollar ve bacaklarda gelişir. Yavaş yavaş küçük noktalar genişler ve birleşir. Sonuç olarak, büyük bir 'renksiz alan' haline gelir. Aynı zamanda vücut, cildi renklendiren pigment olan melanin üretimini durdurur. Saç derisi zarar görürse saç rengini kaybeder ve beyaza döner. Soluk ten hakkında korkacak bir şey yok gibi görünüyor, çünkü ten renginin sağlık üzerindeki etkileri önemsiz görünüyor.Ancak pesin tehlikeli yanı, soluk tenin güneş ışınlarına karşı çok hassas hale gelmesidir. Güçlü ultraviyole ışınları onkolojik hastalık riskini artırır. Ayrıca lekeyi herkese 'göstermek' insanı utandıracaktır. Basit veya simetrik pes tipinde leke önce parmaklarda daha sonra bilekte görülür. Beyaz noktalar önce küçük bir köstebek, sonra bozuk para gibi olur ve yavaş yavaş büyür.",
    "articles_title8": "Vitiligo kişiden kişiye yayılır mı?",
    "articles_text8_arr1":"Cevap yankılanan bir hayır. Hastalık bulaşıcı değildir ve başkaları için risk oluşturmaz. Bu nedenle ciltte bu tür lekeler bulunan kişilerle korkmadan iletişim kurmak mümkündür. Vitiligo nesilden nesile geçer mi? Hastalığın çoğalması sorunu çeşitli bilim adamları tarafından birkaç kez incelenmiştir. Bununla birlikte, henüz net değil, çoğu çalışma, aynı ailenin üyeleri arasında vitiligonun tezahüründen sorumlu belirli bir gen kombinasyonu olduğunu göstermektedir. Bu nedenle, vitiligo'nun nesilden nesile bulaşma riski yüzde 15 ila 40 arasında değişmektedir. Ancak lekelerin zorunlu olarak değil, yalnızca risk faktörlerinin etkisi altında oluştuğunu bilmek önemlidir. Bu nedenle, vitiligolu bir ebeveynin çocuğu, hastalığın semptomlarını yaşamadan bir ömür boyu yaşayabilir. Bununla birlikte, ciddi bir aile öyküsü olan çocuklar risk altındadır. Bilim adamları, vitiligo hastalarında en yaygın haplotiplerden bazılarını inceledi. Bununla birlikte, karşılaşma sayısı sürekli olarak değişmektedir ve incelenen nüfusa bağlıdır. Bu nedenle depigmentasyona katkıda bulunan faktörlere daha fazla dikkat etmek önemlidir. Vitiligo anneden çocuğa geçer mi? Doğal olarak vitiligolu anneler, çocuklarının cilt patolojisine yakalanmasından korkarlar. Bu durumda, bir şeyi karıştırmamak önemlidir: yenidoğan hastalığın kendisi değildir (yani doğum lekeleri yoktur), ancak gelişimine eğilimlidir. Bu nedenle, bir anne veya başka bir aile üyesi vitiligoya sahipse, çocukları mümkün olduğunca az maruz kalma faktörüne maruz bırakılmalıdır. Bunlar psikolojik ve fiziksel yaralanmaları, ultraviyole ışınları, yanıkları vb. İçerir. Hastalık hamilelik sırasında bir kadını etkiliyorsa, fetüsünün gelişimini etkilemez ve risk oluşturmaz. Bununla birlikte, hamilelik sırasında hormonal değişiklikler meydana gelir ve bu da hastalığın daha hızlı yayılmasına neden olabilir. Yenidoğanlarda vitiligo semptomları nadirdir. Bu nedenle bebeğin cildinde beyaz lekeler tespit edilirse sedef hastalığı, beyaz veya renkli demir ve alerjilerden şüphelenmek mümkündür. Ancak vitiligodan farklı olarak deri döküntülerine de neden olur",
    "articles_title9": "Vitiligo kalıtsal mıdır?",
    "articles_text9_arr1":"Hastalığın bulaşması sorunu, farklı bilim adamları tarafından birkaç kez incelenmiştir. Bununla birlikte, hala kesin bir görüş yoktur, çoğu çalışma, aynı ailenin üyeleri arasında vitiligo tezahüründen sorumlu belirli bir gen kombinasyonunun olduğunu göstermektedir. Bu nedenle vitiligonun nesilden nesile geçme riski yüzde 15 ila 40 arasında değişmektedir.Ancak, lekelerin ille de değil, sadece risk faktörlerinin etkisi altında oluştuğunu bilmek önemlidir. Bu nedenle vitiligolu bir ebeveynin çocuğu, hastalığın semptomlarını yaşamadan bir ömür boyu yaşayabilir. Aynı zamanda ciddi aile öyküsü olan çocuklar da risk altındadır.",
    "articles_text9_arr2":"Bilim adamları, vitiligo hastalarında en yaygın haplotiplerden bazılarını incelediler. Ancak karşılaşmalarının sayısı sürekli değişiyor ve çalışılan popülasyona bağlı. Bu nedenle depigmentasyona neden olan faktörlere daha fazla dikkat etmek gerekir.Vitiligo anneden çocuğa geçer mi?Vitiligolu anneler doğal olarak cilt patolojisini çocuklarına geçirmekten korkarlar. Bu durumda, bir şeyi karıştırmamak önemlidir: Doğan çocukta hastalığın kendisi olmayacaktır (yani doğum lekeleri olmayacaktır), ancak onu geliştirme eğilimi olacaktır.Bu nedenle anne veya diğer aile bireylerinde vitiligo varsa çocukları da tetikleyici faktörlere mümkün olduğunca az maruz kalmalıdır. Bunlar arasında psikolojik ve fiziksel yaralanmalar, ultraviyole ışınlar, yanıklar vb. Hastalık bir kadını hamilelik sırasında etkiliyorsa, fetüsün gelişimini etkilemez ve tehlike oluşturmaz. Ancak hamilelik sırasında hormonal değişiklikler meydana gelir ve bu da hastalığın daha hızlı yayılmasına neden olabilir.Vitiligo belirtileri yenidoğanlarda nadiren tespit edilir.Bu nedenle bebeğin cildinde beyaz lekeler tespit edilirse sedef hastalığı, beyaz veya renkli demir ve ayrıca alerjiden şüphelenmek mümkündür. Ancak vitiligodan farklı olarak bu durumda ciltte kaşıntı da not edilir.",
    "articles_title10": "ALTI SENELİK VİTİLİGO HASTASIYIM NE YAPMAMI ÖNERİRSİNİZ",
    "articles_text10_arr1":"Vitiligo dünyada görülme oranı %1,5 olan bir cilt rahatsızlığıdır. Bu hastalık yaş ve cinsiyet gözetmeksizin herkes de görülebilmektedir. Hastalık bağışıklık sisteminde henüz bilinemeyen bir neden dolayı sinirlerin cilde renk veren pigmentlerini yok etmesi ya da hasar vermesinden kaynaklanmaktadır. Vitiligo başka hastalıkları ile birlikte görülebileceğinden dolayı tetkikler yapılırken dikkat edilmesi gereken konularda vardır. Bu şekilde teşhis konulduktan sonra birçok tedavi yönteminin yanı sıra beslenme alışkanlıkları ve vitamin takviyeleri ile tedaviye başlanabilir.Vitiligo hastalarının dikkat etmesi gereken bir kaç konu vardır. Özellikle bağışıklık sistemlerinde soruna neden olmaması açısından güçlendirici önlemlerin besin takviyeleri ve vitaminler desteği ile alınması şarttır. ",
    "articles_text10_arr2":"Bunun haricinde uyku düzenlerine dikkat edilmeli, stres ve sinirden uzak durmaları gerekmektedir. Bunların haricinde özellikle yaz aylarında zararlı olan güneş ışınlarından kendilerini korumaları gerekmektedir. Güneş işınlarının direk geldiği ve zararlı olduğu saatlerde dışarıya çıkmamalı, çıkmak zorunda kalınmış ise yüksek faktörlü güneş koruyucular kullanılmalı ve bunların iki saatlik periyotlar ile yenilenmesi gerekmektedir. Vitiligolu hastalar tüm bu önlemlerin yanında karşılaşabilecekleri sıkıntıilar ile baş edebilmek için, psikolojik destek de alabilirler. Bunların yanında sizlere önerebileceğimiz ALLAVITTI Krem sayesinde daha hızlı bir şekilde cilt renginizde düzelme sağlayabilirsiniz. Bu krem tamamen doğal bir ürün olarak hazırlandığından dolayı hiç bir yan etkisi olmayan herkes tarafından rahatlık ile kullanılabilecek bir üründür.",
    "articles_text10_arr3":" Bu ürün cildinize uyguladığınız andan itibaren cilt altına işleyerek, cildin sorunlu bölgesinde hasara uğrayan hücrelerin tekrar eski görevlerini yapmaları için yardımcı olan doğal bir üründür. ALLAVITTI Krem ile hızlı ve etkili bir süreçte eski cilt renginize kavuşabilmek için gida takviyelerini de ihmal etmeden uygulamanız gerekir. Bağışıklık sisteminizi güçlendirecek besinler ve vitaminler ile en iyi şekilde sonuç alabilirsiniz. Tüm bu hususlara dikkat ederek, daha hızlı bir sonuç elde edebilirsiniz. Ürünü kullanan hasta ve hasta yakınları kısa bir süre zarfında ALLAVITTI Krem sayesinde eski cilt renklerine kavuştuklarını gördükleri belirtilmiştir. En iyi sonuçları elde edebilmek için sizle de ALLAVITTI Krem kullanmaya başlayabilirsiniz.",
    "articles_title11": "Vitiligo ve kaşıntım var",
    "articles_text11_arr1":"Bende vitiligo ve kaşıntı var. Vitiligo derinin hasarlı bölgelerinde ortaya çıkabilir mi?\n Vitiligo esas olarak eller, parmaklar, ayaklar, yüz, dudaklar, boyun ve göğüs gibi vücut kısımlarında ortaya çıkan hoş olmayan bir olgudur. Koyu ten rengine sahip kişilerde vitiligo fark etme olasılığı daha yüksekken, beyaz ten renginde vitiligoyu ayırt etmek zordur. Ciltte beyaz noktalar ya da madeni para büyüklüğünde benekler şeklinde ortaya çıkabilen bu hastalık belli bir yaş seçmez.Vitiligo yeni doğan bebeklerde sık görülen tedavisi ve tedavisi olan bir deri hastalığıdır. Şu anda, vitiligo bulaşıcı bir hastalık olarak kabul edilmemektedir. Vitiligo hastalarının bazı konulara dikkat etmesi gerekecektir. Bunlar arasında beslenme, sinirlilik ve güneşin zararlı ışınlarından kaçınma sayılabilir.",
    "articles_text11_arr2":"Ağırlıklı olarak sinirliliğin eşlik ettiği Vitiligo, bağışıklık sistemine zarar verir ve hasarla birlikte sıkılmaması konusunda uyarılır. Kontrollü beslenme bağışıklık sisteminin güçlenmesinde anahtar faktördür. Beslenme ile birlikte vitamin almak, bağışıklık sisteminin hücrelerinin zarar görmesini önler. Özellikle sıcak yaz aylarında vitiligolu cilt kısımlarında ciddi bir renk değişikliği olur.Шунинг учун хам қуёшнинг туғридан-туғри келган зарарли нурлари билан тўқнашинувини олдини олмоқ учун, имкон даражасида кўчага чиқмаслик зарур бўлади. Бу соатларда витилиголи тери қисмларига тўғридан-тўғри келган нурлар терини нозиклаштириши  ёки доғларнинг пайдо бўлишига сабаб бўлиши мумкин. Агарда, кўчага чиқишингиз зарур бўлса 50+ факторли куёшдан нурларидан сақловчи суртмалардан фойдаланишингиз керак.",
    "articles_text11_arr3":"Vitiligo cilt hastalığı için 'ALLAVITTI' krem ​​kullanmanızı öneririz. Bu krem ​​öyle saçma sapan organizasyon kremleri gibi değil. Tamamen cilt tarafından emilen ve etkilenen cilt bölgelerinde cildin orijinal rengine kavuşması için görevini yerine getirebilen doğal bir üründür.\n Bu doğal krem ​​ilk kullanıldığı andan itibaren gücünü gösterir. Ayrıca cilt altındaki hasarlı pigmentlerin tedavisinde de etkili bir araçtır.\n 'ALLAVİTTİ' krem ​​ile birlikte beslenme ve vitamin tüketimi daha etkili sonuçlar sağlar.Ayrıca bu ürün tamamen doğaldır ve her yaştaki hasta üzerinde herhangi bir zarar vermeden çalışır. Hiçbir zararlı yan etkisi olmayan bu ürün cildinizin rengini kısa sürede kendi gözlerinizle değiştirecektir.",
    "articles_title12": "Uzun yıllardır Vitiligo cilt hastalığım var, ne yapmalıyım?",
    "articles_text12_arr1":"Vitiligo, dünya çapında insanların %1,5'ini etkileyen bir deri hastalığıdır. Bu hastalık yaş ve cinsiyet fark etmeksizin her insanda görülebilir. Hastalığa, insan bağışıklık sistemi tarafından hala bilinmeyen diğer nedenlerin yanı sıra, sinir sisteminin cildini renklendiren pigmentlerin yok edilmesi veya hasar görmesi neden olur. Vitiligo diğer hastalıklarla birlikte ortaya çıktığı için muayene sırasında özel dikkat gösterilmelidir. Bu formun teşhis sonuçlarını aldıktan sonra, çeşitli tedavi yöntemleriyle bir diyet rejimi ve ek vitaminler ile tedaviye başlayabilirsiniz.Vitiligo hastalarının bir takım hususlara dikkat etmesi gerekmektedir. Temel olarak, bağışıklık sisteminde sorun yaratmadığı için hastalığı önlemek için besin takviyeleri ve vitaminler alınır. Ayrıca uyku süresine dikkat etmeniz, kendinizi stres ve sinirlilikten korumanız gerekiyor. Ayrıca sıcak yaz aylarında zararlı güneş ışınlarından da kaçınılmalıdır. Direkt güneş ışınlarının zararlı ışınlarından uzak durmalıdırlar.",
    "articles_text12_arr2":"Dışarı çıkmanız gerekiyorsa, 50+ faktörlü güneş koruyucu kullanmanız ve iki saatte bir yeniden uygulamanız gerekecektir. Vitiligo cilt hastalığı için ALLAVITTI krem ​​kullanmanızı öneririz. Tamamen cilt tarafından emilen ve cildin hasarlı bölgelerinde belirli bir ten rengi elde etme işlevini yerine getirebilen doğal bir üründür. İlk kullanım döneminden itibaren size gücünü gösterecek olan bu doğal krem, aynı zamanda cilt altındaki hasarlı pigmentler için de etkili bir tedavi yöntemidir.ALLAVİTTY krem ​​ve vitamin alımı ile birlikte kullanıldığında daha etkili sonuçlar verir. Ayrıca bu ürün tamamen doğal olduğu için her yaştaki hasta üzerinde herhangi bir zarar vermeden çalışmaktadır. Hiçbir zararlı yan etkisi olmayan bu ürün, kısa sürede cilt rengindeki değişimi kendi gözlerinizle fark etmenizi sağlayacak ve cildinize eşsiz bir renk kazandıracaktır.”",
    "articles_title13": "Vitiligo deri hastalığının başlangıcında ne yapılmalı?",
    "articles_text13_arr1":"Vitiligo, cilt rengi pigmentlerinin eksikliği nedeniyle cilt renginin kaybıdır. Yani cilt beyazlatma, cildin doğal renginin karakteristik görüntüsünün kaybolmasıdır. Diğer tıbbi durumlarla ilişkili olduğu için doktorunuzun kesin bir teşhis koyması gerekecektir. Vitiligo koyu tenli kişilerde daha sık görülür. Aç ten rengine sahip kişilerde fark edilmesi daha zordur. Bu nedenle cilt rengindeki değişiklik konusunda şüpheniz varsa doktorunuza danışabilirsiniz. Zamanında tedavi, zamanında teşhis koymanın en iyi yoludur.Bu formda hastalık hızla eski haline dönebilir. Vitilligo cilt hastalığı en sık kollar, bacaklar, yüz, boyun ve göğüste görülür. Küçük beneklerle başlar, sonra artar ve genişler. Beyaz lekeler nedeniyle kişi kendini rahatsız hisseder, toplum içinde daha az yürür ve psikolojik sorunlarla karşı karşıya kalır. Uykusuzluk yani uyku bozukluğu ve sürekli stres vitiligo gelişimine yol açabilir. İlk kez vitiligo yaşayan bir kişi bir doktora görünmeli ve diyetini ve uykusunu izlemelidir. Bununla birlikte bağışıklık sistemini güçlendirmek için yemek yemek gerekir.Zararlı güneş ışınlarının çoğunun güneşten geldiği saatlerde güneş ışığından mümkün olduğunca kaçınılmalıdır. Tavsiye edilen ALLAVITTI kremini kullanabilirsiniz. ALLAVİTTİ krem ​​%100 doğal üründen üretilmiştir ve hiçbir zararı yoktur. Bu doğal krem ​​sayesinde cilt hastalıklarından tamamen kurtulabilirsiniz. Diğer ilaçlar üzerindeki etkisi güçlüdür. İlk kullanım döneminden itibaren bu doğal krem ​​birkaç ay içerisinde etkisini gösterir. ALLAVİTTİ kremin doğru kullanımı ile beslenmeyi ihmal etmeden cilt lekelerinden kurtulabilirsiniz.",
    "articles_title14": "Kimde vitiligo var?",
    "articles_text14_arr1":"Vitiligo, cilt yüzeyinde oluşan bazı pigmentlerin yıkımı sonucu oluşan dermatolojik bir deri hastalığıdır. Bu deri hastalığı daha çok çocuklarda görülür ve yaşlılarda da görülür. Halk arasında 'Pes' olarak adlandırılan bu cilt hastalığı, ciltte beyaz noktalar veya madeni para büyüklüğünde benekler oluşmasına neden olur. Esas olarak yanak, yüz, parmaklar, boyun, göğüs, cinsel organlar ve ayaklar gibi doğrudan ışın alan bölgelerde ortaya çıkan bir deri hastalığıdır. Bu nedenle tanı doğru ve kesin olmalıdır.'Vitiligo cilt hastalığı belli bir yaş seçmez. Çocuklarda nadir görülen bu cilt hastalığı, gençlerde gerginlik ve sinirlilikten kaynaklanan bir cilt hastalığı olarak görülmektedir. 20 yaşından önce bu hastalığın görülme sıklığı daha fazladır. Tedavinin zorluğu ve süresi nedeniyle hastalar özgüven ve sabırla bu hastalıkla baş etmektedirler. Belirli tedavi yöntemleri ile kısa vadede sonuç almak mümkün değildir. Vitiligo yaklaşık %30 kalıtsaldır.Bu nedenle herkes Vitiligo cilt hastalığına yakalanabilir. Kaçınılması mümkün olmayan bu deri hastalığı ancak bağışıklık sisteminin gücüne bağlı olarak tedavi edilebilir veya önlenebilir. Güneş, Vitiligo hastalarının kaçınması gereken bir araçtır. Özellikle ultraviyole ışınlarına maruz kalan yerlerde vitiligo lekelerinde artış görülür. Bu nedenle güneş ışınlarının zararlı olduğu saatlerde güneş ışınlarına dikkat edilmesi ve gerekmedikçe dışarı çıkılmaması önerilir. Bu hastalığın semptomlarını ciddi şekilde azaltabilen ve tedavi edebilen bu ürünü denemenizi öneririz.Ciddi etkisi olan 'ALLAVİTTİ' krem, cilt rengini geçici olarak gideren tek krem ​​(Viticolor) boya değildir. Kullanmaya başladıktan kısa bir süre sonra etkisini görmek mümkün olacaktır. Özellikle cilt kısa sürede orijinal rengine kavuşabiliyor.\n' 'Bu ürünleri kullanmış olan hastalardan tavsiyeler bu yüzden var. 'ALLAVITTI' kremin doğal etkili formülü sayesinde vitiligodan tamamen kurtulabilirsiniz.",
    "articles_title15": "Витилигониннг келиб чикиш сабаблари?",
    "articles_text15_arr1":"Ülkemizde yaygın olarak görülen bu cilt hastalığı genellikle ciltte noktacık hatta daha büyük benekler şeklinde ortaya çıkan bir deri hastalığıdır. Vitiligolu bölge genellikle krem ​​rengindedir. Cildi renklendiren pigmentlerin bugüne kadar bilinmeyen bazı şoklarla karşılaşmasına ve yük haline gelmesine neden olurlar. Vitiligo bulaşıcı ve kalıtsal olmayan bir deri hastalığı olmasa da kişiyi psikolojik olarak etkileyerek toplumdan uzaklaşmasına neden olabilir.Vitiligonun psikolojik nedenleri kaşıntı ve şiddetli kaşıntıya neden olan diğer hastalıklarla karşılaştırılmalıdır. Belirli bir yaş seçmeyen bu deri hastalığı her yaşta karşımıza çıkabilmektedir. Güneş ışınlarına kuvvetli maruz kalma nedeniyle arttığı gözlemlenen bu cilt hastalığından korunmak gerekiyor. Bu bazen vitamin eksikliğinden bazen de aşırı stresten kaynaklanabilir.Vitiligo cilt hastalığı uzun süreli tedavi gerektirir. Ancak bazı koruyucu ve doğal kremler kullandıktan sonra gözle görülür bir etki görebilirsiniz. Genellikle yanaklarda, yüzde, dudaklarda, boyunda, göğüslerde ve bazen de cinsel organlarda oluşan vitiligo, bazı doğal ürünler kullanılarak iyileştirilebilir.",
    "articles_text15_arr2":"Bu ürünler arasında sizlere de tavsiye etmek istediğimiz 'ALLAVITTI' krem, olağandışı renklenmeleri engelleyen, tamamen kapatabilen ve hastaların en çok kullandığı kremler arasında yer almaktadır. Özellikle yaz aylarında güneş ışınlarının ultraviyole ışınlarından etkilenen hassas ciltler bronzlaşmamalı ve mümkün olduğunca güneş ışınlarından uzak tutulmalıdır.Vitiligo, çeşitli tedavi seçenekleriyle daha az ilgili bir cilt durumudur. 'ALLAVİTTİ' krem ​​hasta ve yakınlarının görebileceği bir tedavi şeklidir. İlk kullanım döneminden itibaren kısa sürede renk değişikliği gösterebilen “ALLAVİTTİ” krem, hastanın özgüvenini artırır."
}