{
    "welcome_to_react": "Hello and welcome to our site",
    "first_page_title": "Welcome to our site, on our site you can get information about Vitiligo. That is, you can get information about what is Vitiligo, how is Vitiligo diagnosed, what is Vitiligo, and about our products against it.",
    "first_page_btn": "More",
    "drop_toggle_name": "Select Language",
    "our_product": "Our Products",
    "our_product_title": "Each of our products has its own quality and suitable guarantee !",
    "product_1_name" : "ACM Viticolor gel",
    "product_1_title" : "This corrective gel paints depigmented areas for a long time (from 3 to 5 days).",
     "product_2_name" : "ACM Vitix gel",
     "product_2_title" : "This daily care for face and body regulates the skin with depigmented areas (Vitiligo).",
     "product_3_name" : "ACM Viticolor gel",
     "product_3_title" : "Vitix tablets help protect cells from oxidative stress.",
     "product_4_name" : "ACM Viticolor gel",
     "product_4_title" : "Helps turn food into cellular energy and contributes to cardiovascular, circulatory and nervous system health.",
     "product_view": "VIEWS",
     "product_like": "LIKES",
     "product_btn": "PURCHASE",
     "third_page_h1": "What is <span>vitiligo?</span>",
    "third_title_desktop": "Everyone has their own unique skin color. We get the colors in our skin because of the pigments. Together with melanocytes, our skin acquires a unique color. Vitiligo, on the other hand, is a skin disease that kills these pigments and causes them to turn white on our skin. Vitiligo is a dermatological phenomenon in which the body is unable to reconcile with cells. Vitiligo occurs in 1-1.5% of the population. It most often occurs on the face, neck, and genitals. A person with vitiligo feels mentally ill in public. Fear, severe ...",
    "third_title_tablet": "Everyone has their own unique skin color. We get the colors in our skin because of the pigments. Together with melanocytes, our skin acquires a unique color. Vitiligo, on the other hand, is a skin disease that kills these pigments and causes them to turn white on our skin. Vitiligo is a dermatological phenomenon in which the body is unable to ...",
    "third_title_mobile": "Everyone has their own unique skin color. We get the colors in our skin because of the pigments. Together with melanocytes, our skin acquires a unique color. Vitiligo, on the other hand ...",
    "third_page_btn": "More",
    "fifth_page_h1": "<span>What</span> type of disease is vitiligo ?",
    "fifth_title_desktop": "The most common skin disease in our country is a skin disease caused by the absence of pigments that color the skin.Because the dead pigments do not color the skin, arrow spots such as leprosy appear. Sometimes these spots can be in the form of dots, and sometimes they can be as large as a coin. Vitiligo is a skin disease that has a similar appearance to goiter and other diseases. Therefore, a patient with vitiligo should undergo a separate examination ...",
    "fifth_title_mobile": "The most common skin disease in our country is a skin disease caused by the absence of pigments that color the skin.Because the dead pigments do not color the skin, arrow spots such as leprosy ...",
    "fifth_page_btn": "More",
    "second_page_h1": "How is vitiligo diagnosed?",
    "second_title_desktop": "In this disease, which is caused by the absence of melanocytes in the pigments that give the skin color, the skin loses its color due to the appearance of spots the size of small grains of white chalk color. Vitiligo is more common in people as young as 20 years old, along with a definite age limit. Although vitiligo is different from some dermatological diseases, a definitive diagnosis and testing will need to be made. If your doctor cannot make a definite decision, he or  ...",
    "second_title_tablet": "In this disease, which is caused by the absence of melanocytes in the pigments that give the skin color, the skin loses its color due to the appearance of spots the size of small grains of white chalk color. Vitiligo is more common in people as young as 20 years old, along with a definite age limit. Although vitiligo  ...",
    "second_title_mobile": "In this disease, which is caused by the absence of melanocytes in the pigments that give the skin color, the skin loses its color due to the appearance of spots the size of small grains of white ...",
    "second_page_btn": "More",
    "foot_text": "We have an online delivery service !",
    "link_articles": "Articles",
    "link_home": "Home page",
    "link_first":"What is vitiligo?",
    "link_second":"How is vitiligo diagnosed?",
    "link_thirt":"What type of disease is vitiligo?",
    "foot_top_text_1": "Useful Links",
    "foot_top_text_2": "Our Results",
    "articles_title1":"What is vitiligo?",
    "articles_text1_arr1":"Everyone has their own unique skin color. We get the colors in our skin because of the pigments. Together with melanocytes, our skin acquires a unique color. Vitiligo, on the other hand, is a skin disease that kills these pigments and causes them to turn white on our skin. Vitiligo is a dermatological phenomenon in which the body is unable to reconcile with cells. Vitiligo occurs in 1-1.5% of the population. It most often occurs on the face, neck, and genitals. A person with vitiligo feels mentally ill in public. Fear, severe nervousness, and stressful situations can lead to the onset of Vitiligo. Vitiligo, which is not an infectious disease, is a skin disease that has a claim. The results of tests and diagnoses performed by doctors must indicate vitiligo. After that, treatment against the disease can begin. There are many examples of vitiligo as a non-inherited disease and a disease that occurs later. This skin disease may appear in combination with other diseases. Therefore, the correct diagnosis is very important. The disease can be observed at any age. If you have Vitiligo skin disease, you need to fight this skin disease. Basically, you shouldn’t stay in the sun too much during the summer months. You may notice a change in color due to the cream being applied to areas with vitiligo skin disease. The cream we recommend is a harmless natural product for use in primary and chronic vitiligo.",
    "articles_text1_arr2":"We recommend that you take a picture of the white spots first when the order arrives in your hand. After using the cream, you can see the result on the skin after a certain period of time. Before using ALLAVITTI cream, please follow the tips below. Vitamin E, D and B products should be consumed. These are foods that contain vitamins (carrots, peaches, apricots and watermelon). It helps to consume a lot of fruits and vegetables to speed up the duration of the treatment. Consumption is prohibited: Tomatoes, onions, eggplant, potatoes, mosh, garmdori (bitter). If tobacco products are consumed, you should reduce it to a minimum. If alcohol is consumed and it is not golden to throw it away, you should also reduce it to a minimum. Coffee, NESCAFE, Coca Colakabi drinks should not be consumed at all, sun exposure should be avoided between 10:30 and 16:00 during peak hours. If you need to go outside at this time, you will need to use an ALLAVITTI cream and an sunscreen an hour later. Failure to control your sleep patterns and nervousness can lead to new spots. Consumed: Oatmeal, celery, cilantro, carrots, apples (semerinka), peaches, apricots, watermelon, yogurt and high-fat fish, cereals, egg yolks, kiwi, yogurt juice (water accumulated on yogurt). A bowl of yogurt juice is recommended every 2 days. You can consume natural teas.",
    "articles_text1_arr3":"Lavender Tea: Has a positive effect for insomnia, prevents depression, strengthens the immune system. Karabash Tea: Improves the nervous and nervous system, strengthens the immune system. Consumption of kiwi fruit: Kiwi is a fruit that is rich in vitamin C and is heart-friendly, Kiwi fruit contains a large amount of minerals and antioxidants. 1 kiwi fruit can replenish 1 day of vitamin C deficiency in the human body. Kiwi fruit, which contains vitamins A and V1, V2, can even prevent the flu. It also has great benefits for the immune system. In some observations, it has been observed to be beneficial in the good functioning of the cardiovascular system. Cream application: Used 2 times a day in the morning and evening. Before using the cream, 'VITILIGO' white spots are thoroughly washed with soap, and after drying, take a small amount of 'ALLAVITTI' cream and gently massage Vitiligoli on the body for 5 minutes. The cream is transparent in color, odorless and has no harmful load.",
    "articles_title2": "Complications of vitiligo",
    "articles_text2_arr1": "Vitiligo, which is common in society, is a neurodermatitis that occurs at any age. This problem is the loss of pigments that give color to the skin, which until now have been destroyed by the body's immune system for certain reasons. In this form, discoloration of the skin occurs, and this discoloration is usually the size of a mole. This disease, which occurs in children and adults, can appear before the age of 20 and cause psychological problems and other diseases. It is an unpleasant skin disease that occurs on the hands, feet, face, neck and chest. Because diagnosis and treatment require a long time, this disease sometimes coexists with other diseases, so an accurate diagnosis by experienced doctors is necessary.",
    "articles_text2_arr2": "After a clear diagnosis, it is possible to get rid of this disease only with medical drugs and a serious approach to this disease. Therefore, if all treatments of vitiligo are not done and sun rays are not avoided, the spots will increase. It is necessary to avoid the harmful rays of the sun during the hot summer months. Otherwise, Vitiligo will spread to a wider area of ​​the skin and all the efforts made will be in vain. We would like to recommend 'ALLAVITTI' cream, which can help in removing color disorders with the help of natural and strong substances.",
    "articles_text2_arr3": "From the moment you start using 'ALLAVITTI' cream, the pigments in your skin will begin to fade and within a short period of time your skin will become your own color. Therefore, you can use ALLAVITTI cream after you have been diagnosed with Vitiligo. In this form, you will be able to get rid of Vitiligo in the shortest possible time. You will see a change in yourself and your loved ones from the first period of using the harmless 'ALLAVITTI' cream natural product.",
    "articles_title3": "How is vitiligo diagnosed?",
    "articles_text3_arr1":"In this disease, which is caused by the absence of melanocytes in the pigments that give the skin color, the skin loses its color due to the appearance of spots the size of small grains of white chalk color. Vitiligo is more common in people as young as 20 years old, along with a definite age limit. Although vitiligo is different from some dermatological diseases, a definitive diagnosis and testing will need to be made. If your doctor cannot make a definite decision, he or she may perform a biopsy. The similarities need to be compared because some skin diseases occur together. People with vitiligo need to be able to ensure that they are protected as much as possible from the harmful ultraviolet rays of the sun. By exposing the diseased parts more due to the effects of sunlight, this can lead to a more proliferation of spots. It should be noted that the treatment of vitiligo is a type of disease that can take a long time and can be treated by trying different ways. Therefore, patients must be patient and disciplined during treatment. Although the causes of vitiligo are not clear, the effects of stress, nervousness, depression, and sunlight are the causative agents of the disease. The fact that nerve fibers destroy pigments for some reason is a topic that experts have so far been unable to find an answer to. It is believed that these problems that arise in the immune system are the cause of this. The transmission of these mummies from generation to generation has been observed in 30% of cases of vitiligo. In addition, vitiligo is not a contagious disease. However, there is an alternative example that we should mention to you first. This alternative tool is a natural product called 'ALLAVITTI' cream. ALLAVITTI Cream is a product that has strong benefits for Vitiligo. It is not a product like some coloring creams. The song shows the result in a short time. As a result, the patient feels more free, more active in public places. This product prevents the disease from bothering you later.",
    "articles_text3_arr2":"Complications of vitiligo. Vitiligo, which is common in society, is a neurological disease that occurs at any age. The problem is the loss of skin color pigments that have been destroyed to date by the body’s immune system for certain reasons. In this form, discoloration of the skin occurs, and this discoloration is usually the size of a coin. This disease, which occurs in children and adults, can occur before the age of 20, leading to psychological problems and other illnesses. It is an unpleasant skin disease that occurs on the hands, feet, face, neck and chest. Since this disease, which requires a long time to diagnose and treat, sometimes coexists with other diseases, it is necessary to make a definite diagnosis by experienced doctors. Once the diagnosis is clear, medical treatment and a serious approach to the disease can get rid of the disease. Therefore, if not all treatments for vitiligo are done and protected from sunlight, it will lead to more spots. It is important to avoid the harmful rays of the hot summer sun. Otherwise Vitiligo will spread to a wider area of   the skin and all efforts made will be in vain. The ALLAVITTI cream we want to recommend to you can help in removing color imperfections using natural and strong ingredients. From the moment you start using ALLAVITTI cream, the pigments in your skin start to fade and in a short time your skin turns into its own color. Therefore, you will be able to use ALLAVITTI cream after being diagnosed with Vitiligo. In this form you will be able to get rid of Vitiligo as soon as possible. From the first period of using the natural product 'ALLAVITTI' cream, which does no harm, you will see a change in yourself and your loved ones.",
    "articles_title4": "What type of disease is vitiligo?",
    "articles_text4_arr1":"The most common skin disease in our country is a skin disease caused by the absence of pigments that color the skin. Because the dead pigments do not color the skin, arrow spots such as leprosy appear. Sometimes these spots can be in the form of dots, and sometimes they can be as large as a coin. Vitiligo is a skin disease that has a similar appearance to goiter and other diseases. Therefore, a patient with vitiligo should undergo a separate examination. The treatment time of a fully screened vitiligo patient may take a long time. This disease, which is common in middle-aged people, is caused by psychological shocks that a person receives in society. Vitiligo, which can be seen on any part of the body, usually occurs in parts of the face, lips, lake, legs, neck and chest that are exposed to direct sunlight. In this skin disease, which can occur in children, it is observed that the skin color is more white than normal due to skin changes. Although alternative methods are used in the treatment of vitiligo, the patient should be approached responsibly as it is usually a long course of treatment. In this way we can give you an example of responsibility. ALLAVITTI cream is a natural product that can be used for diseased skin. It ensures that you get an eye-catching result from the moment you start using it. The pigments have a new self-healing property, allowing the patient and nearby people to notice skin discoloration after use. Patients with vitiligo will need to protect themselves from sunlight.  Harmful rays of the sun can lead to further development of serious problems in the Vitiligo skin area. That is why people with vitiligo should not go outside, especially during the hot summer months, and should use sunscreen, even if it is necessary to go out. With the ALLAVITTI cream I want to recommend to you, you will be able to achieve a better skin tone in a short time. As a result, there is no need for long-term procedures.  You can witness the changes faster than you expected. Thanks to the benefits of ALLAVITTI cream, you can go out among people easily and calmly. You forget the times when you remember your two appearances.Causes of vitiligo",
    "articles_text4_arr2":"This skin disease, which is very common in our country, is a skin disease that usually appears in the form of spots or larger spots on the skin. The vitiligo part is usually creamy in color. They cause the skin pigment pigments to be exposed to some shocks that are not known to date and become a burden. Although vitiligo is not a contagious and non-hereditary skin disease, it can have a psychological effect on a person and lead to their alienation from society. The psychological causes of vitiligo should be compared with other diseases that cause depression and severe sunstroke. This skin disease, which does not select a specific age, can occur at any age. You need to protect yourself from this skin disease, which is observed to increase due to strong exposure to sunlight. This can sometimes be caused by a lack of vitamins, and sometimes by too much compression. Vitiligo is a skin disease that requires long-term treatment. You can only see the noticeable effect after using some preservative and natural creams. Vitiligo, which usually occurs on the face, lips, neck, breasts, and sometimes the genitals, can be altered for the better by using certain natural products. Of these products, the ALLAVITTI cream, which we would like to recommend to you, is one of the most widely used creams by most patients, which prevents unusual discoloration, can completely load them. Sensitive skin that suffers from ultraviolet rays, especially in the summer months, should not be exposed to the sun and should be kept as far away from the sun as possible. Vitiligo is a less disturbing skin condition with many treatments. ALLAVITTI cream is a type of treatment that can be seen by the patient and people around him. ALLAVITTI cream, which is able to show color change quickly from the initial period of use, increases the patient's self-confidence.",
    "articles_title5": "What vitamins should be taken in vitiligo?",
    "articles_text5_arr1":"Scientific studies have shown that taking certain vitamins (e.g., E, C, alpha-lipoic acid) can affect the course of the disease and enhance the therapeutic effect. Therefore, doctors often prescribe certain drugs from this group to patients with this skin disease. The most popular are thiamine, ascorbic acid, pantothenic acid and riboflavin. The role of folic acid Studies on the effects of folic acid and vitamin B12 on vitiligo have been conducted in Sweden. The study involved 100 patients with vitiligo, all of whom received 5 mg of folic acid 2 times a day and 1 mg of vitamin B12 once a day. Conditional treatment was daily exposure of the skin to ultraviolet light. After 3 months, the results were summarized. More than half of all participants had positive results and several patients were treated 100%. Useful tips It is no coincidence that our article is called 'White Spot Cure'. The fact is that the patient who wants to be treated, it is important to be persistent and listen to the doctor's advice. Treatment can last from a few months to 3-5 years. Some patients give up within the first year of treatment, which can lead to an increase in spots. Therefore, it is necessary to complete the treatment without lowering the mood. Diet is especially important in treatment. The main requirements of the diet are fatty, fried, spicy, smoked foods, sausages, hot dogs, fast food products (chips, cherries, hamburgers, etc.), carbonated, alcoholic beverages, ice cream, canned food, tomatoes, eggplant. should not be consumed.  Unfortunately, some patients with white spots are treated arbitrarily, according to acquaintances, which can lead to negative consequences. Patients with vitiligo should avoid alcohol and diet. Fried foods, kebabs, salty foods, spicy foods are not allowed.If left untreated, white spots can spread to other parts of the body. The affected areas do not hurt. Leprosy can occur at any age.",
    "articles_title6": "NOTE !!!",
    "articles_text6_arr1":"Doctors say that during stress, the nutrition of cells in the body is disturbed. These cells are directly involved in the formation of pigment (color) that protects the skin. That is, the cells that give color to the skin may die as a result of nervousness.\n The patient has a mood disorder, gets upset or angry over trivial things, takes sedative drugs to overcome depression, exercises to strengthen the nervous system, and regular physical exercises are recommended. .",
    "articles_title7": "Symptoms of vitiligo",
    "articles_text7_arr1":"The disease manifests itself in the form of various spots on the skin of the human body. In fact, skin color depends on the condition of its four pigments: blue deoxyhemoglobin, red oxyhemoglobin, yellow carotene, and brown melanin. Among them, melanin pigment plays an important role. The color of the skin of different races (black, yellow, white) is determined by the amount and distribution of melanin in the skin. Vitiligo kills this melanin pigment. White spots appear in this area. Here's how to get one. If blemishes appear on the hair, eyelashes or under the eyebrows, they will also turn white. The patient does not experience any pain or itching. Outbreaks appear to be exacerbated during pregnancy and in patients with defective immune systems. This is why the affected skin areas turn white. They are especially sensitive to sunlight. Patients are forced to avoid direct sunlight. This is because the sun can cause severe burns on the skin. Digestive system increases the number of analgesics in the body in order to eliminate the discomfort in the liver. That is why patients go to the doctor only when the appearance of the disease, that is, white spots. . Sudden onset of the disease can be caused by factors such as stress, depression, malnutrition, decreased immunity and the presence of various worms in the body. In some cases, itching and itching may occur before the spots appear. White spots do not cause cancer. The disease begins with the appearance of small pink or gray spots on the skin and develops on the chest, face, around the eyes and mouth, neck, arms and legs. Gradually, the tiny dots expand and merge. As a result, it becomes a large 'colorless area'. At the same time, the body stops producing pigment melanin, which stains the skin. ",
    "articles_text7_arr2":"If the scalp is damaged, the hair will lose its color and turn white on its own. There is nothing wrong with whitening the skin, because the health effects of skin color seem insignificant. But the danger of leprosy is that pale skin is more susceptible to sunlight. Strong ultraviolet rays increase the risk of cancer. It's also embarrassing to 'show' the stain to everyone. In the normal or symmetrical type of pessary, the spot appears first on the fingers and then on the wrist. The white spots look like small moss, then like a penny, and gradually grow.  Does vitiligo spread from person to person? The answer is a resounding no. The disease is not contagious and does not pose a risk to others. Therefore, it is possible to communicate with people with such spots on the skin without fear",
    "articles_text7_arr3":"Does vitiligo pass from generation to generation? The question of the reproduction of the disease has been studied several times by various scientists. However, as yet unclear, most studies suggest that there is a certain combination of genes responsible for the manifestation of vitiligo among members of the same family. Therefore, the risk of transmission of vitiligo from generation to generation ranges from 15 to 40 percent. However, it is important to know that spots do not form compulsively, but only under the influence of risk factors. Therefore, a child of a parent with vitiligo can live a lifetime without experiencing the symptoms of the disease. However, children with a severe family history are at risk. Scientists have studied some of the most common haplotypes in patients with vitiligo. However, the number of their encounters is constantly changing and depends on the population being studied. Therefore, it is important to pay more attention to the factors that contribute to depigmentation. Is vitiligo transmitted from mother to child? Naturally, mothers with vitiligo fear that their child will get a skin infection. In this case, it is important not to confuse one thing: the newborn is not the disease itself (that is, it does not have birthmarks), but is prone to its development.",
    "articles_title8": "Is vitiligo spread from person to person?",
    "articles_text8_arr1":"The answer to this question is clear - no, it is not contagious. This disease is non-infectious and a person who has it does not pose a risk to others in terms of transmission of the disease. Therefore, you can communicate with people who have such spots on their skin without fear",
    "articles_title9": "Is vitiligo hereditary?",
    "articles_text9_arr1":"The question of the transmission of the disease has been studied several times by different scientists. However, there is still no definite opinion, most studies show that there is a certain combination of genes responsible for the manifestation of vitiligo among members of the same family. Therefore, the risk of passing vitiligo from generation to generation ranges from 15 to 40 percent. However, it is important to know that spots are formed not necessarily, but only under the influence of risk factors. Therefore, a child of a parent with vitiligo can live a lifetime without experiencing the symptoms of the disease. At the same time, children with severe family history are at risk.",
    "articles_text9_arr2":"Scientists have studied some of the most common haplotypes in vitiligo patients. But the number of their encounters is constantly changing and depends on the studied population. Therefore, it is necessary to pay more attention to the factors that cause depigmentation. Is vitiligo transmitted from mother to child? Naturally, mothers with vitiligo are afraid of passing the skin pathology to their child. In this case, it is important not to confuse one thing: the child born will not have the disease itself (that is, he will not have birthmarks), but will have a tendency to develop it.Therefore, if the mother or other family members have vitiligo, their children should be exposed to the triggering factors as little as possible. Among them are psychological and physical injuries, ultraviolet rays, burns, etc. If the disease affects a woman during pregnancy, it does not affect the development of her fetus and does not pose a danger. But during pregnancy, hormonal changes occur, which can cause the disease to spread more quickly. Symptoms of vitiligo are rarely detected in newborns.Therefore, if white spots are detected on the baby's skin, it is possible to suspect psoriasis, white or colored iron, as well as allergies. But unlike vitiligo, in this case, itchiness of the skin is also noted.",
    "articles_title10": " My child has vitiligo. What should I do?",
    "articles_text10_arr1":"Vitiligo appears in the form of a spot caused by loss of skin color. Discoloration, which occurs due to damage to the nervous system by the pigments that give our skin its skin color, occurs in white milky color. This skin disease, which is more common in people with darker skin, occurs later in people with fair skin. Once the diagnosis of vitiligo is clearly established, patients should pay attention to certain points.",
    "articles_text10_arr2":"Vitiligo skin disease, which occurs in all age groups, is a dermatological disease that sometimes occurs in newborns. If you have a child with vitiligo and don't know what to do, don't panic. First, you can control your normal diet and shorten the treatment time with foods that boost your immune system.",
    "articles_text10_arr3":"We need to emphasize that you need to regulate your child’s sleep. At the same time protect your child from the sun, mainly in the summer months. To do this, you need to apply a strong factor (for example 50 + C for children) creams to your child who wants to play on the street. You will need to refresh these creams every two hours. In addition, Vitiligoli will keep people from getting depressed and nervous. Treatment of patients with vitiligo takes a long time. When newly diagnosed, treatment and cure are faster.  Nourishing and consuming vitamins in combination with ALLAVITTI cream provides more effective results. In addition, because this product is completely natural, it affects patients of all ages without causing any harm. You will notice the skin color change with your own eyes and it will give the skin its unique color.",
    "articles_title11": "I have vitiligo and itchiness",
    "articles_text11_arr1":"I have vitiligo and itchiness. Can vitiligo appear on the damaged parts of the skin?\n Vitiligo is an unpleasant phenomenon that occurs mainly on the body parts such as hands, fingers, feet, face, lips, neck and chest. People with dark skin color are more likely to notice vitiligo, while in white people it is difficult to distinguish vitiligo. This disease, which can appear on the skin in the form of white dots or spots the size of a coin, does not select a certain age. Vitiligo is a skin disease with treatment and cure that is common in newborn babies.Currently, vitiligo is not considered an infectious disease. Patients with vitiligo will need to pay attention to some issues. These include nutrition, nervousness and avoiding the harmful rays of the sun.",
    "articles_text11_arr2":"Vitiligo, which is mainly accompanied by nervousness, damages the immune system and is warned not to squeeze along with the damage. Controlled nutrition is a key factor in strengthening the immune system. Taking vitamins along with nutrition prevents damage to the cells of the immune system. Especially in the hot summer months, the skin parts with vitiligo are strongly discolored.Therefore, it is necessary not to go outside as much as possible in order to prevent direct contact with the harmful rays of the sun. During these hours, direct sunlight on areas with vitiligo can thin the skin or cause spots. If you must go out, you should use sunscreen with a factor of 50+.",
    "articles_text11_arr3":"We recommend you to use 'ALLAVITTI' cream for Vitiligo skin disease. This cream is not like some nonsense organization creams. It is a natural product that is completely absorbed into the skin and can perform its task to achieve the original color of the skin on the affected skin areas.\n From the first period of use, this natural cream shows its power.Тери остидаги зарар кўрган пигментларни даволашда ҳам самарали восита ҳисобланади.\n 'ALLAVITTI' креми билан биргаликда озуқаланиш ва витаминларни истеъмол қилиш янада самарали натижалар тақдим этади. Бундан ташкари, бу махсулотимиз тамоман табиий бўлганлиги сабабли барча ёшдаги беморларга хеч қандай зарар бермасдан таъсир этади. Хеч қандай зарарли томони бўлмаган бу махсулотнинг қисқа муддат ичида тери ранги алмашинивини ўз кўзингиз билан илғайсиз ва терининг ўзига хос бўлган рангига ковуштиради.",
    "articles_title12": "What can I do if I have vitilito skin disease for many years?",
    "articles_text12_arr1":"Vitiligo is a skin disease that affects 1.5% of people worldwide. This disease can be observed in anyone, regardless of a particular age or gender. The disease is caused by the destruction of or damage to the pigments that color the skin of the nervous system, among other causes that are still unknown in the human immune system. Because vitiligo occurs along with other diseases, you need to be very vigilant during the examination. After the diagnostic results of this form, it is possible to start treatment with a diet regimen and additional vitamins with several treatment methods. Vitiligo patients need to pay attention to a number of issues. Basically, nutritional supplements and vitamins are taken to prevent the disease because the immune system does not cause the problem. You also need to pay attention to your sleep hours and protect yourself from stress and nervousness. In addition, it is necessary to avoid harmful sunlight during the hot summer months. They need to walk away from harmful rays of direct sunlight. If you need to go outside, you will need to use 50+ factor sunscreens and renew them every two hours. We recommend that you use ALLAVITTI cream for Vitiligo skin disease. It is a natural product that is completely absorbed into the skin and can perform its function to achieve a specific skin color to the damaged skin parts. From the first period of use, this natural cream will show its strength to you. It is also an effective tool in the treatment of damaged pigments under the skin.  Combined with ALLAVITTI cream and consuming vitamins, it provides more effective results. In addition, because this product is completely natural, it affects patients of all ages without causing any harm. This product, which has no harmful side effects, will cause you to notice the skin color change with your own eyes in a short time and will give your skin its unique color.",
    "articles_text12_arr2":"I have vitiligo and itching. Can vitiligo occur in itchy areas of the skin? Vitiligo is an uncomfortable phenomenon that mainly affects the body parts such as hands, fingers, feet, face, lips, neck and chest. You will notice vitiligo later because it is faster to see in people with darker skin tones, and harder to distinguish in white people. This disease, which can appear in the form of white spots or coin-sized spots on the skin, does not select a specific age. Vitiligo is a skin disease that can be treated and cured, which is also common in newborns. Vitiligo is not currently considered an infectious disease. Patients with vitiligo will need to pay attention to certain issues. These include eating, nervousness, and being wary of the sun’s harmful rays. Vitiligo, which is mainly accompanied by nervousness, damages the immune system and warns against compression along with the damage done. Control of nutrition is a key factor needed in boosting the immune system. Consumption of vitamins along with nutrition prevents damage to the cells of the immune system. Especially in the hot summer months, the color change is strong in parts of the vitiligo skin. Therefore, it is necessary not to go outside as much as possible to avoid collisions with harmful rays of direct sunlight. During these hours, rays that come directly to the vitiligo skin parts can thin the skin or cause blemishes. If you need to go outside, you should use a 50+ factor sunscreen.  We recommend that you use ALLAVITTI cream for Vitiligo skin disease. This cream is not like some nonsense organization creams. It is a natural product that is completely absorbed into the skin and can perform its function to achieve a specific skin color to the damaged skin parts. From the first period of use, this natural cream shows its strength. It is also an effective tool in the treatment of damaged pigments under the skin.",
    "articles_title13": "What to do at the onset of vitiligo skin disease?",
    "articles_text13_arr1":"Vitiligo is a loss of skin color due to the absence of pigments that color the skin. That is, the whitening of the skin is the loss of the characteristic appearance of the natural color of the skin. As it comes with other diseases, your doctor will need to make a definitive diagnosis. Vitiligo is more common in people with dark skin. It is more difficult to notice in people whose skin color is hungry. This is why you can consult your doctor when in doubt about skin color changes. Prompt treatment is the best way to get a timely diagnosis. In this form, the disease can return to its old state more quickly. Vitilligo skin disease most often occurs on the sides of the hands, feet, face, neck and chest. It starts with small spots and is followed by enlargement and spread. Because of the white spots, a person feels uncomfortable, walks less in public, and faces psychological problems. Insomnia, that is, lack of sleep patterns and constant stress, can lead to the development of vitiligo. The person who first experiences vitiligo should see a doctor and monitor their diet and sleep. Along with this, it is necessary to consume food to strengthen the immune system. Sunlight should be avoided as much as possible during the hours when most of the harmful sunlight coming in is coming from the sun. You can use the recommended ALLAVITTI cream.  ALLAVITTI cream is made from 100% natural product and does not cause any harm. Thanks to this natural cream, you can get rid of skin disease completely. Its effect on other drugs is strong. From the first period of use, this natural cream shows its effect within a few months. With proper use of ALLAVITTI cream without neglecting nutrition, you can get rid of discoloration of your skin.",
    "articles_title14": "Who has vitiligo?",
    "articles_text14_arr1":"Vitiligo is a dermatological skin disease caused by the destruction of certain pigments formed on the surface of the skin. This skin disease mainly occurs in children, and older people are also observed. Called 'Pes' in the vernacular, this skin disease causes white dots or coin-sized spots on the skin. It is a skin disease that occurs mainly in areas that receive direct rays, such as the cheeks, face, fingers, neck, chest, genitals, and feet. Therefore, the diagnosis should be accurate and precise.'Vitiligo skin disease does not choose a certain age. This skin disease, which is rare in children, is seen as a skin disease caused by tension and nervousness in young people. Before the age of 20, the incidence of this disease is higher. Due to the difficulties and time of treatment, patients cope with this disease with self-confidence and patience. With certain methods of treatment, it is not possible to achieve results in the short term. Vitiligo is about 30% hereditary.Therefore, anyone can get Vitiligo skin disease. This skin disease, which cannot be avoided, can be treated or prevented only depending on the strength of the immune system. The sun is a tool that Vitiligo patients should avoid. An increase in vitiligo spots is observed mainly in places exposed to ultraviolet rays. Therefore, it is recommended to be careful of sun rays and not to go out unless necessary during the hours when sun rays are harmful. We recommend that you try this product, which can seriously reduce and cure the symptoms of this disease.'ALLAVITTI' cream with serious effect is not a single cream (Viticolor) paint that temporarily removes skin color. It will be possible to see the effect after a short time after starting to use it. In particular, the skin can achieve its original color in a short period of time.\n' 'That's why there are recommendations from patients who have used these products. You can get rid of vitiligo completely with the help of natural effective formula of 'ALLAVITTI' cream.",
    "articles_title15": "Causes of vitiligo?",
    "articles_text15_arr1":"This skin disease, which is common in our country, is usually a skin disease that appears in the form of dots or even larger spots on the skin. The vitiligo area is usually cream-colored. They cause the pigments that color the skin to encounter some shocks that have not been known to this day and become a burden. Although vitiligo is not a contagious and non-hereditary skin disease, it can affect a person mentally and cause them to withdraw from society. The psychological causes of vitiligo should be compared with other diseases that cause itching and severe itching. This skin disease, which does not select a specific age, can appear at any age.It is necessary to protect yourself from this skin disease, which is observed to increase due to strong exposure to sunlight. This can sometimes be caused by a lack of vitamins, and sometimes by excessive stress. Vitiligo skin disease requires long-term treatment. You can see a noticeable effect only after using some protective and natural creams. Vitiligo, which usually occurs on the cheeks, face, lips, neck, breasts, and sometimes on the genitals, can be improved with the use of some natural products.",
    "articles_text15_arr2":"Among these products, the cream 'ALLAVITTI', which we would like to recommend to you, is among the creams that prevent unusual discolorations, can completely cover them, and are the most used by most patients. Sensitive skin, which is mainly affected by the ultraviolet rays of the sun's rays in the summer months, should not be tanned and should be kept away from the sun's rays as much as possible. Витилиго даволаниш усуллари бир қанча бўлган, камроқ ташвишга солувчи бир тери касаллигидир. 'ALLAVITTI' креми бемор ва яқин атрофидаги инсонлар кўриши мумкин бўлган муолажа туридир. Фойдаланишнинг бошланғич давриданоқ тез орада ранг ўзгарувчанлигини кўрсата олган 'ALLAVITTI' креми беморда ўзига нисбатан ишончни орттиради."
}